{
  "stories": [
    {
      "slug": "lady-prince",
      "en": {
        "title": "Lady Prince",
        "content": "<p>The court liked naming people more than listening to them. So when the firstborn daughter stepped into the hall wearing a suit of paper armor, the scribes dipped their quills and wrote <em>Prince</em> before she could say a word.</p>\n\n<p>She kept the title, but not the armor. The paper only held up for three breaths against the rain and the dragons everyone swore had gone extinct. Still, it was enough time to make eye contact with the creature clinging to the parapet and promise they would both leave the mountain alive.</p>\n\n<p>Legends claim she slew the beast. The truth is quieter: she listened to the dragon describe the ache in its wings, the chasm between what it wanted and the role it was assigned. They traded names, traded expectations, and burned the court records together.</p>\n\n<p>When she returned, a soot stain across her cheek and a dragon shadow gliding overhead, the heralds stammered between <em>lady</em> and <em>prince</em>. She let them argue. Her kingdom had already started rewriting itself.</p>"
      },
      "fa": {
        "title": "شاهزاده خانم",
        "content": "<p>The Little PrinceSS</p>\n\n<p>Or if it’s not authentic enough, The Lady Prince</p>\n\n<p>بهتر بود چیزی از اگزوپری نقل می کردم، اما آدم چیزهایی که نمی فهمد را بیشتر دوست دارد.</p>\n\n<p>\"Whereof one cannot speak, thereof one must be silent.\" (Tractatus 7)</p>\n\n<p># اول</p>\n\n<p>زن به سرعت حرکت می کند و از راهرویی که به نظر طولانی می رسد عبور می کند. مرد با کمی تاخیر در حالی که از چهارچوب در آویزان است خطاب به راهروی خالی شروع می کند به سخنرانی. «سلام شاهزاده خانم. باز هم که مثل همیشه عجله دارید و این جز از بخت بد من نمی دانم از چه می تواند باشد. در انتهای راهرو، آنجا که به سمت راست می‌پیچید، چه خبر است که همیشه دارید به آنجا تشریف می برید، کافی است چند قدم بردارم تا از این موضوع با خبرشوم ولی حیف به این دستگیره گیر کرده ام و با اینکه حاضرم کتم را پاره کنم اما زورم نمی رسد، پس باید همین طور اینجا معطل بایستم تا چند روز دیگر دوباره ببینم آیا از این طرف ها می گذرید یا نه. امیدوارم دفعه بعد قیچی همراهتان باشد، اصلا همین می تواند سوال خیلی خوبی باشد برای اینکه مزاحمتان شوم، شاهزاده خانم قیچی دارید؟ چاقو چه طور؟ همین طور دست خالی این اطراف می گردید؟ نمی ترسید یک آدم بی کاره و دیوانه ای در وسط راهرو جلویتان را بگیرد؟ با چشم های وق زده، موهای به هم ریخته، کتی که تا زانویش می رسد و سری که معلوم نیست آیا به سختی به دیوار خورده یا تخته سنگ؟»</p>\n\n<p>دوم</p>\n\n<p>شاهزاده خانم راهش را تا می تواند کج می کند، چسبیده به دیوار جلوی دهان و دماغش را گرفته، با کاغذی که باید مهم باشد، ولی حالا انقدر فشار داده که کاملا مچاله شده است. با چشم های گشاد شده همینطور خودش را به  دیوار می کشد و از یک جایی به بعد شروع می کند به دویدن، با قدم هایی که پرتاب می شوند، بالا و پایین. «شاهزاده خانم، چه قدر لباستان گشاد است. اما نگران نباشید بهتان می‌آید. کاش من هم صورتم را اصلاح می‌کردم. یا دست کم به آن کمی آب می زدم. بوی سبزی مانده تا هزار متری می رود، مگس های کوچک دور سرم پرواز می کنند، امروز سه تایشان می‌میرند فردا ده تا نوه هایشان به جایشان می آیند. هیچ معلوم نیست چه می خواهند. مثل من، آویزان از این دستگیره در، روده هایم دارند می ترکند، بهترین شلوارم از دست می رود. کافی است یک نفر این دستگیره را فشار دهد، آن وقت من از لای این در رها می شوم. راه بیفتم دنبال شما.»</p>\n\n<p>چهارم</p>\n\n<p>شاهزاده خانم زیر درختی نشسته اند، و از سبدی که به همراه دارند میوه بیرون می آورند. در یک صبح بهاری، پرنده ها آواز می‌خوانند و گل ها شکوفه می کنند. صدای نهری پر آب از فاصله ای نه چندان دور می آید. «آه شاهزاده خانم، شما چه قدر زیبایید. با چشم های سیاهتان و موهای لخت و تقریبا بلندتان. شاید فرشته اید. آرزو هم برآورده می کنید؟ بعید می دانم، و گرنه دخل من یکی که آمده بود. اما اگر می خواستم آرزویی کنم این بود که آنجا بشینم، رو به روی شما، روی چمن ها، به جای بالای این تخته سنگ دور از پرتاب پوست پرتقال ها.»</p>\n\n<p>سوم</p>\n\n<p>شاهزاده خانم در گوشه ای نشسته و روی کاغد چیزهایی می نویسد، یک گوشش روی کتفش است و با دست آزادش آن یکی گوشش را گرفته. «به نظر می رسد به مطالبی که می گویم هیچ علاقه ای ندارید، جای تعجب است در حالی که به نظر خودم خیلی جالب است که الان چند روزی است هیچ جا نان پیدا نمی شود. و این مرغ هایی که امروز در بازار بودند را هر چه قدر دور از چشم صاحبشان فشار می دادی هیچ تخمی ازشان قل نمی خورد بیفتد بیاید پایین، فوری صدا می کردند و باید در می رفتی. دهاتی های بد اخلاق چهار چشمی مواظب بساطشان نشسته اند، بچه های شان کر و کثیف آن جا می دوند، قد ها همه بلند، از من گنده تر، دندان ها ریخته، پا برهنه. همه با هم فامیل، جیب یکیشان را بزنی بقیه می افتند دنبالت با چنگک و بیل.»</p>\n\n<p>پنجم</p>\n\n<p>شاهزاده خانم مشغول نوازش اسبی هستند که از دستشان سیب می خورد. باد در دشت، موج علف ها را به حرکت در می آورد. «شاهزاده خانم، حالا غروب است و من اینجا دور از دندان ها و سم های چهارپای تان ایستاده ام. گمان نمی کردم به این زودی حرف هایم تمام شود. نمی دانم کجای این حیوان به نجابت معروف است، انگار نه انگار که چهار ساعت است دارم دنبالش می دوم، هیچ اختی با آدم پیدا نمی کند، انگار اصلا من را ندیده حتی راهش را هم کج نمی کند، همینجور داشت می آمد که چهارنعل از رویم رد شود. عین خمیر نانوایی صافم کند. از کبودی جای لگدی که به شکمم زده بگذریم، کمی دیرجنبیده بودم، با آن دندان هایش دستم را از ساعد قطع کرده بود. اگر می خواهید ببینید پیراهنم را بالا بزنم، ولی چون این طور به نظر نمی رسد بگذاریم برای یک وقت دیگر.</p>\n\n<p>قبل از ششم</p>\n\n<p>شاهزاده خانم کنار پنجره ایستاده و باران شدیدی که میبارد را تماشا می کند. مهمان ها دارند از خودشان پذیرایی می کنند. مرد در حالی که کیفی چرمی را بالای سرش گرفته به رعد و برق خیره شده. «شاهزاده خانم دیگر بیشتر از این نمیتوانم به لبه پنجره تان نزدیک شوم تا همینجا هم دوبار نزدیک بود سر بخورم و از اینجا بیفتم پایین، از طبقه چهارم. سنگین بودن کیف و خیس بودن نمای ساختمان وضع را بدتر می کند. انگار آمده م توی سیرک، از این بالا پرت شوم پایین مردم بخندند.»</p>\n\n<p>ششم</p>\n\n<p>شاهزاده خانم از در خانه شان بیرون می آیند، بسته ای مقوایی در دست دارند با کفش هایی که پاشنه شان کمی بلند است. سعی می کنند که مرد جوان به شکم روی سنگ فرش خوابیده را لگد نکنند. مردجوان بدون اینکه سمت راست صورتش را از کف پیاده رو بلند کند سخنرانیش را شروع می کند. «دیشب اصلا خوب نخوابیدم. احساس می کنم چیزی تو سرم خورده. تمام عضلاتم خشک شده اند اگر می توانستم بلند شوم، حتما می رفتم و دو لیوان شیر گرم می آوردم، یکی برای شما یکی دیگر هم برای خودم. باید دهانم را بشورم، هر چه با آستین تمیز میکنم باز خاک بیرون میزند. و درست است که اینکه کسی دلش بسوزد و چند سکه کنار مردی مفلس با کت مندرس بیندازد زیاده خواهی باشد، اما عجب همسایه هایی دارید، خانه شان را که نزده ام، کنار خیابان خوابم برده ست، برای چه رویم تف کرده اند. »</p>\n\n<p>ششم</p>\n\n<p>شاهزاده خانم روی دیوار نشسته اند، چهار زانو، و به اطراف نگاه می کنند. سیل آمده. مرد با یک تخته پاره نزدیک می شود و هر چند لحظه یک بار سرش زیر آب می رود و چندان وضع مساعدی ندارد. « شاهزاه خانم بفرمایید سوار شوید. لابد می پرسید کجا قرار است برویم؟ برای من که فرقی نمی کند، همین که در کنار شما باشم بهترین اتفاق است، چه بهتر که سفرمان هیچ وقت تمام نشود. برویم تا دریاها، همراه این شاخه ها و سقف ها. شناور در میان گل و لای ها و گوسفندانی که بع بع می کنند و گربه هایی که مثل موش ها رفته اند بالای درخت‌ها.»</p>\n\n<p>هفتم</p>\n\n<p>شاهزاده خانم در حال خوردن عصرانه هستند، سالاد کاهو و مرغ، با دستمالی لب هایشان را پاک می کنند. مرد سه میز آن ور تر نشسته، بیرون از دید ایشان. «اگر اجازه بدهید درباره اینکه کدام غذای اینجا از همه بهتر است باید بگویم که مرغ هایشان حرف ندارد، و شیرینی های خامه ایشان اگر امتحان کرده باشید، و بوقلمون های بریان، با بهترین سس ها، پودینگ و نوشیدنی هایشان. بادام های بو داده، برشته شده با عسل، سالادهای میوه. آدم را سرحال می آورد، به خصوص اگر پولش را ندهید، باید سریع شروع کنید به دویدن، بالای دامنتان را کمی بگیرید بالا که زیر پایتان نماند، البته اگر این کار واقعا به سرعتتان کمک می کند، چون من که خودم هیچ وقت دامن نپوشیده م، این توصیه ها را هم مثل بقیه حرف هایم از خودم در میاورم. پس مراقب باشید که گیر نیفتید چون می بندنتان به این نیمکت آخری، که آخر شب خوب به حساب تان برسند. آشپزشان را نگاه کنید چه قدر برآمده است، با آن صورت سرخ و سفیدش، وردنه به دست آنجا ایستاده منتظر است شما غذایتان تمام شود تا استخوان هایم را پودر کند، بگذرادم توی فر.»</p>\n\n<p>هشتم</p>\n\n<p>شاهزاده خانم در ساحل نشسته اند و آفتاب می گیرند. مرد به شدت در حال عرق کردن است و چشمش تقریبا چیزی نمی بیند و دارد  پاچه های شلوارش را تا می زند و آماده قدم زدن به درون آب شود. «شاهزاده خانم، نمی دانستم برنامه امروز حضور در ساحل است و گرنه به جای این همه کت چیزی سبک تری می پوشیدم، با این حال حیف است که این موقعیت از دست برود و شما همینجا منتظر باشید، من می روم که شنا کنم.»</p>\n\n<p>نهم</p>\n\n<p>شاهزاده خانم، پیشکارها را مرخص کرده اند و عمیقا در فکرند. چندین گزارش که به تازگی خوانده شده اند رو به رویشان روی میزند. مرد مثل همیشه از هیچ کجا پیدایش شده و یک قابلمه مستعمل در دست دارد. «از بیرون که می آمدم، همین که دیدم چراغ ها روشن است، مطمئن شدم شما را اینجا خواهم دید. با خودم گفتم دیگر هر چه قدر هم کار داشته باشید برای امشب بس است و بگذارید برای یک وقت دیگر. من خودم هر چه قدر که کار داشته باشم، اگر وقت ناهار باشد یا عصرانه همه شان را ول می کنم و می روم دنبال غذا. آدم باید کمی به فکر خودش باشد. کار همیشه هست، همینطور دنبال آدم می آید، این سوپ است که شما باید دنبالش راه بیفتید و بروید تا آشپزخانه و برای میوه فصل از درخت بالا، دور از چشم باغبان ها و سگ هایشان. حالا شما هم اگر چیزی برای خوردن دارید، همینجا منتظر باشید من می‌روم و برایتان می‌آورم. به خصوص چه عالی می شد اگر نوشیدنی هم داشته باشید این وقت شب، خیلی کمک می کند به خوب خوابیدن. پس شما منتظر باشید من فورا بیایم.»</p>\n\n<p>دهم</p>\n\n<p>شاهزاده خانم پشت کتاب بزرگی نشسته اند که موقعی که از وسط باز می شود، هر طرف نیم متر است. بی حوصله چند لحظه ای شانه هایشان را بالا می گیرند. مرد بیمار به نظر می رسد و صدایش گرفته است. «شاهزاده خانم شما را نمی دانم، من که حوصله م خیلی سر رفته. هر چه قدر بین این کتاب ها می گردم چیز جالبی پیدا نمی کنم بخوانم. یا از پنجره که به بیرون نگاه می کنم، هیچ اتفاقی نمی‌افتد. همه چیز ساکن است و همین کافی است تا فکرها هجوم بیاورند، از دوردست‌ها، بدترین خاطره‌ها، چیزهایی که خجالت آورند و یاد آدم می آورند که عجب الاغی است. و هیچ دشمنی بدتر از گذشته نیست، خوبی ها آن پشت مانده اند و بدبختی‌ها عین بختک نشسته اند روی کولت هر جا می روی دنبالت می آیند.»</p>\n\n<p>یازدهم</p>\n\n<p>شاهزاده خانم باز هم نشسته اند. در انباری، کنار بشکه هایی که درشان پنیر درست می کنند. دیر وقت است و شب از نیمه گذشته. مرد زره سنگینی پوشیده که دست کم دو شماره برایش بزرگ است، از پله ها پایین می آید و با دست نقاب زره را بالا می گیرد. «متاسفانه دیگر پولم به اسب نمی رسید و همین را هم باید شلوارش را بدون زدگی پس بدهم. دیگر باید ببینم از خودمان یا آن وری ها کسی کی می افتد بمیرد، نیزه و شمشیرش را بردارم. از آشپرخانه شاید با خودم یک ساطور ببرم. بین ما و شهر همسایه جنگ شده. سربازهایشان به قدری گنده اند، اگر جنگ را ببازیم، از این در نمی توانند رد شوند و داخل بیایند. آن وقت ما یک مشت آدم میانسال کج و کوله. شما حساب کنید که در گروهانمان به درد بخورشان منم، یکی دستش شکسته و نمی تواند بیاید، آن یکی پایش شل می زند، چشم ها همه چپ و چول و نزدیک بین، صورت های لاغر و استخوانی، معلوم نیست برای چه قرار است جنگ شود، خب ما خودمان برویم آنجا لخت بایستیم با چوب بزنندمان، لااقل زنده بر می گردیم، ولی نه حتما باید زره بخریم، هر چه پول جمع کرده ام را بدهم این ها را بپوشم که از ظهر تا حالا یک توالت نرفته باشم. سه بار خودم را خیس کرده ام. اما همه این ها هیچ ایرادی ندارد، افتخار شهر مهم است، ما هم گوسفند جایزه. زنده ما به چه دردی می خورد که مرده مان نخورد. ولی اگر شکم سه چهارتاشان را سفره کنم، خیلی باعث غرور است. یک شمشیر پیدا کنم آن وسط ها و مثل یک شهسوار بزنم به قلب سپاه دشمن. صف هایشان را در هم بشکنم و برویم گاوهایشان را بیاوریم برای شهر خودمان، خیلی پروارند. البته راستش را بخواهید نیزه بهتر است، درست که شکوه ندارد، اما از آن دور می ایستیم و به یک دیگر سیخ می زنید، اگر از پشت هل ندهند همین طور تا فردا تا پس فردا. بعد دست تکان می دهیم و خداحافظ. هر کسی سالم سمت خانه خودش. فردا روز که بیایم بگویم بله ما زدیم پدرشان را در آوردیم کسی که نمی گوید بس است انقدر از خودت حرف در نیاور. جنگ با تبر و شمشمیر این طور نیست، انقدر سنگنینند، آن ها نزنند، دو دور بچرخانیش توی هوا، خودت می زنی نصف می کنی دست و پایت را.»</p>\n\n<p>دوازدهم</p>\n\n<p>شاهزاده خانم به سرسرا وارد می‌شوند سطل بزرگی از آب را در دست گرفته اند و هنگام راه رفتن تلو تلو می خورند، مرد روی تخت به پهلو دراز کشیده، یک بالشت در بغلش است و یکی بین پاهایش. «شاهزاده خانم شاهزاده خانم. اجازه بدهید کمکتان کنم. این ظرف بزرگ آب را کافی بود یک صدا بزنید بیایم براتان بیاورم. این صندلی تان اگر می خواهید جا به جا کنید هیچ زحمت نیفتید، کافی ست یک اشاره بکنید من بلند می شوم، می آیم برایتان هر جا بخواهید می برم. همینطور اگر خریدی دارید، خیالتان راحت باشد، یک ساعت با این گوشبرها چانه می زنم. یا اگ کارگر لازم دارید، اصلا به هیچ کدامشان انعام نمی دهم، برعکس شما هم وجهه ام مشکلی پیدا نمی کند. و یا هر مورد دیگری که به نظرتان برسد. ولی چون معلوم است کمک نمی خواهید من هم این لحاف را محکم‌تر دور خودم می‌پیچم چون هوا خیلی سرد است.»</p>\n\n<p>سیزدهم</p>\n\n<p>شاهزاده خانم در کنار قوری آب نشسته اند و منتظرند که آب جوش بیاید. «من که هیچ وقت چای دوست نداشتم. داغ و تلخ، سرد و تلخ‌تر. لکه هایش هم هیچ وقت تمیز نمی شود. آن پیراهنی که آن روز پوشیده بودم، که رویش یک دایره ی کمرنگ داشت، رویش چای ریخته بود. اگر بدانید با چه وضعی سوختم. عین مرغ توی ماهبتابه بالا پایین می پریدم، از این طرف خانه به آن طرف خانه. یک کم پایین تر ریخته بود دیگر باید قید هر ماجرای عاشقانه ای را می زدم. ولی خب شانس آوردم. و برای بار صدم این درس را گرفتم که بعضی چیزها مفتشان هم گران است. آه می خواهید قهوه بخورید، دیگر بدتر.»</p>\n\n<p>چهاردهم</p>\n\n<p>شاهزاده خانم دیگر از این بیشتر نمی توانند تعجب کنند. «آه شاهزاده خانم این طناب را می بینید؟ داشتم فکر می کردم که بندازم دور گردنم. راستش را بخواهید جرئتش را ندارم اما لازم است این را هم بگویم که دلم نمی خواهد هیچ کس از این بابت ناراحت شود یا عزاداری کند. به هر حال هر کسی که به دنیا می آید باید یک روزی هم بمیرد. این اطراف حتی یک درخت هم پیدا نمی شود. آمده ایم وسط بیایان برای چی؟ هیچ نگران نباشید، اصلا نیازی به کمک شما نیست. فقط سعی نکنید من را منصرف کنید، این طوری برای همه بهتر است، من به خصوص از این همه حرف زدن راحت می شوم. شما هم بعید می دانم برایتان فرقی بکند. من نباشم یک نفر دیگر پیدا می شود، کمی بهتر کمی بدتر، همین طور خرتان را بگیرد.»</p>\n\n<p>شانزدهم</p>\n\n<p>شاهزاده خانم دارند آماده می شوند که وارد وان حمام شوند. «به نظر می رسد در موقعیت نه چندان مناسبی مزاحم شده ام، اما به هر حال خوب است شما به این صحبت ها گوش کنید، معلوم نیست دفعه بعد اصلا یادم باشد. دنیا پر از آدم هاییست که مشکلات من را ندارند. نه خجالتی اند و نه ترس به قلب هایشان راهی دارد، شجاعت و سلحشوری، کمان در دست ایستاده روی چهارپایه، آماده زدن هر کس از راه می رسد. در احمق بودن برای خودشان نابغه اند. دنیا مال این هاست، یکه سوارها. هر طرف بروند همه دنبالشان می‌روند، من اما اینجا باید منتظر بایستم، پنجره را هم باز گذاشته ام. شاید بادی بیاید و پرده تکان بخورد. شما اگر حوله خواستید ولی حتما بگویید، فورا برایتان می‌آورم»</p>\n\n<p>نوزدهم</p>\n\n<p>شاهزاده خانم در قبرستان نشسته اند و مرد از داخل قبر در حالی که همچنان بیل می زند شروع می کند. «به هر حال هر کاری برای خودش کار است. من این را دارم برای یکی از دوستانم می کنم که چند قدم آن طرف تر در کفن پیچیده شده و دارد عین کرم دست و پا می زند. چند وقت دیگر یک نفر همین قبر را هم برای من نمی کند گودالی که درش کمی آب جمع شده باشد پیدا می کند و من را می اندازد درش. کرم ها بیایند و بخورند. اما مگر مهم است؟ چه فرقی می کند که من باشم یا نباشم؟ شما شاید ناراحت شوید، بگویید ای بابا این بنده خدا حیف شد، حتی شاید لباس سیاهی هم بپوشید و به همه از خوبی هایم بگویید، ولی زندگی تان که مختل نمی شود، کسی نیاید وقت و بی وقت در مورد مسائل مختلف برایتان حرف بزند، مختل هم بشود به درد من که نمی خورد، من زیر خروار خروار خاکم. در یک جعبه بسته، بدون یک لیون آب یا یک تکه نان، باندپیچی، در حالی که داد می زنم اشتباه شده، من زنده ام بگذارید بیایم بیرووووون!»</p>\n\n<p>بیست و یکم</p>\n\n<p>شاهزاده خانم در حال ورود به نانوایی‌اند. «شاهزاده خانم شاید بپرسید آیا خانواده ای کار یا مسئولیتی هم دارم؟» مرد طوری که انگار منتظر تشویق است ادامه می‌دهد. «باید بگویم که خیر همینطور که می بینید همیشه همینطور بی کاره و بی هدف وسط خیابان هام.» مرد کم کم سرعت حرف زدنش را بیشتر می‌کند و لحنش طوری است انگار دارد آواز دکلمه می‌کند. «منتظرم ببینم کی شلوار کسی از پایش می افتد و کی دامنش دارد می رود هوا. سفلیس، داروی عشق همینطور معلق در میان نوازش‌ها، من هم دنبال ردش از این زیر شلواری به آن زیر پیراهنی، کتان و پنبه ای، پشم بهترین شترها، هیچ جا از سوزشش و خارشش در امان نیست، مردها با پاهای باز راه می‌روند، زن ها چسبیده جفت پا. یخ اگر پیدا شود به قیمت خون پدرها، زودتر در را ببندید کسی نبیند داریم ضماد میکنیم روی زخم‌ها. صورت ها عین شمع آب می شوند، چکه چکه می ریزند روی سنگ‌ها و فرش‌ها. داد و فریاد، صداهای بلند، یادشان نمی آید کی هستند، فقط می دانند که باید دست بیندازند، بخارانند، آن پایین توی تاریکی شرمگاه‌ها.»</p>\n\n<p>بیستم</p>\n\n<p>شاهزاده خانم تا آنجایی که بتوانند حضور مرد را تادیده میگیرند. روی صندلی راحتی نشسته اند و چیزی به غروب نماند. خورشید پشت ابرها پایین میرود، دیگر قرار هم نیست بیرون بیاید. «شاهزاده خانم این دسته ی گل های زیبا که صبح که آمدم نبودید و از باغچه خانه تان کنده ام چه قدر به شما می آیند. سرخی غنچه ها، سبزی ساقه ها و خاک و گل ریشه ها. نمی شود شما را دید و لبخند نزد، تلالو ستاره ها، نغمه موج ها، طراوت بادها، شکوه باران ها. هر چیزی که زنده است را می توان در چشم هایتان دید، هر چیزی که این دنیا کم دارد، همه اش در وجود شماست. هر گاه به شما فکر می کنم شمعی در دلم روشن می شود، میل به بودن و جنگیدن برای آنچه ارزشش را دارد. البته بیشتر اوقات. و نه مثلا الان که قدری دلخور و عصبانی به نظر می رسید، به خاطر شاخه ها و بوته های شکسته، ناراحت نباشید، دوباره در می آیند، اصلا می خواهید پرتشان کنید از پنجره پایین، بگذارم سر جایشان.» مرد دسته گل را چند بار پرت میکند ولی به نرده ها میخورند و پایین می افتند. بار آخر آن را چند دور میچرخاند و بالاخره به بالکن می رسد، به صورت شاهزاده خانم میخورد و جلوی پایش روی زمین می افتد.</p>\n\n<p>پرده آخر</p>\n\n<p>شاهزاده خانم دست به سینه رو به تاریکی ایستاده است. مرد به سمت بی ربطی دارد همچنان صحبت می کند. «شاهزاده خانم این بالا نوشته که این پرده آخر است. پس من باید هر چیزی که مانده را حالا جمع و جور کنم. چند لحظه فرصت بدهید بخوانم ببینم تا اینجا چه گفته م. هم هم . مممم. دارم وقتتان را تلف می کنم، معلوم است چیز به درد بخوری نگفته ام. مگر می شود چیزی را در این دنیا عوض کرد؟ سرنوشت ما روی سنگ ها حک شده اند، در قلب کوه ها. تلخی و تلخی. سیاهی تاریکی. شب های بی پایان. تهایی. تنهایی. معلق از طناب نازک امید. خاک‌ها را باد برده و شن ها را دریا شسته، همینطور پایین و پایین تر. قدم ها سنگین تر. خسته و خسته تر. شاهزاده خانم کاش کمی بیشتر از احساسم به شما مطمئن بودم، آنوقت آرزو می کردم که تا بالاخره قلبتان به رحم بیاید ولی حالا باید اینجا در حالی که چراغ ها را خاموش کرده اند و پرده ها را پایین می کشند و دارند صندلیتان را هم می برند، با این واقعیت رو به رو شوم که حاضرم به درون آتش قدم بگذارم، ولی نمی دانم از آن بیرون می آیم یا نه.» مرد بالاخره دهانش را می بندد.</p>"
      }
    },
    {
      "slug": "the-trial",
      "en": {
        "title": "The Trial",
        "content": "<p>Add your story content here...</p>\n\n<p>Write paragraphs separated by blank lines.</p>\n\n<p>Use <em>italics</em> for emphasis.</p>"
      },
      "fa": {
        "title": "محاکمه",
        "content": "<p>متن داستان را اینجا بنویسید...</p>\n\n<p>پاراگراف‌ها را با یک خط خالی از هم جدا کنید.</p>\n\n<p>از <em>ایتالیک</em> برای تأکید استفاده کنید.</p>"
      }
    },
    {
      "slug": "the-corpse",
      "en": {
        "title": "The Corpse",
        "content": "<p>[Add your English story content here]</p>"
      },
      "fa": {
        "title": "جنازه",
        "content": "<p>بیچارگی ای که به آن دچاریم از بی توجهی و بی کفایتی و نداشتن اهتمام است. سه روز پیش جناب فرماندار فوت کردند، پشت میز پهناورشان، روی صندلی چوبیشان نشسته بودند و با چنگال و چاقو انگار که داشتند با ظرف میوه بلوریشان مبارزه می کردند. صدای کشیده شدن تیغه های آهنی به روی شیشه تا سرداب می رسید. برای بسیاری از مراجعین که هفته‌ها آن پایین منتظر بودند مانند موسیقی بود و نویدبخش اینکه کارها روی روال است و به زودی نوبتشان می‌شود. اما حالا سه روز بود که همه چیز متوقف شده بود. جناب فرماندار پس از سال ها حکمرانی، همانطور نشسته، در حال خوردن عصرانه، خفه شدند. در حالی که ما، من و چند پیشکار دیگر، برایشان با تکه های نان و مربا لقمه می گرفتیم. شکم گردشان پس از چند لرزش دیگر بالا و پایین نرفت و همانجا ثابت مانده بود. با صورتی بنفش و دهان باز و نگاهی که به سقف خیره شده بود. ناخن هایشان که عادت داشتند موقع دستور دادن بجوند حالا سیاهند و موهای شقیقه شان که موقع فکر کردن می کشیدند، دسته دسته مثل برف پاییزی می‌ریزند. سبیل هایشان هنوز به سمت بالا پف کرده است، سفید زرد خاکستری و تکه های غذا که موقع حرف زدن از دهانشان به روی میز پرتاب می‌شد، دیگر خیس نیستند. هیچ کس انتظار این واقعه را نداشت. احتمالا نکته بسیار هیجان انگیزی به نظرشان رسیده بود که لقمه را اینقدر در گلویشان پایین برده بود. ما فورا متوجه وخامت اوضاع شده بودیم و ایشان را سر و ته کردیم، سه نفر زیر بغل هایشان را گرفتیم و دو نفر صندلی را از زیرشان کشیدند. به دلیل سنگینی جثه عظیم جناب فرماندار و ناشی گری یکی از پیشکارها، مسئله‌ای که مسئولیتش مستقیما با من است، ایشان از روی صندلی سر خوردند و با شقیقه به لبه میز برخورد کردند، شکاف دستِ کم به اندازه یک بشقاب بود و ما نمی دانستیم در آن وضعیت رسیدگی به کدام موضوع اولویت دارد، خفگی یا خونریزی. ایشان را به شکم روی زمین خوابانده بودیم و با تمام توان فشار میدادیم تا بتوانند لقمه را از گلویشان خارج کنند. دو نفر هم پارچه رومیزی را روی سرشان را فشار می دادند تا خونریزی در حد امکان کمتر شود. وضعیت مرتب بحرانی تر می‌شد و صدای شغال مانند جناب فرماندار مرتب ضعیف تر. بعد از چند دقیقه ایشان دیگر لگد هم پرتاب نمی کرند. نباید نا امید می شدیم و در حالی که جمعیت متعجب مراجعان که محجوبانه با شنیدن سر و صدا از سالن انتظار به تالار حکومتی وارد می شدند بیشتر می شد، هر کدام تکه ای از لباس جناب فرماندار را گرفته بودیم و ایشان را از روی زمین و پله‌ها به سرداب می کشیدیم تا سر و ته آویزان کنیم. چند دقیقه ای صبر کردیم و بعد از اینکه دیدیم چیزی از دهانشان خارج نمی شود، با میله آهنی ای که اهرم باز کردن در جعبه‌ها بود به آرامی و دقت شروع کردیم به شکمشان ضربه زدن. پس از یک ساعت، خونریزی خیلی وقت بود که قطع شده بود و باید می‌پذیرفتیم که دیگر کاری از کسی ساخته نیست. جنازه را به میزی که سال ها برای اداره امور شهر پشتش نشسته بودند برگردانیدیم. حتی کاردارها که در حیاط دست نوشته‌ها را دور از گودال آب روی هم تلنبار می کردند دست از کار کشیدند. تالار پر شده بود و مراجعان همینطور همدیگر را فشار می‌دادند. ممکن بود دست و پایشان بشکند و میز هم اگر به دیوار گیر نکرده بود همین طور به طرف چپ حرکت می کرد. این ازدحام و شلوغی باعث نشده که کسی بیرون بماند. همین طور می آیند، سرشان را از جایی داخل می کنند، بعد لباس کسی را می کشند و از کول کسی بالا می آیند. همان طور آن بالا سر می خورند و خودشان را به جلو می کشند. سر و صدایشان لحظه ای قطع نمی شود و به کارهایشان ادامه می‌دهند. دارند دام هایشان را می فروشند و ماهی ها و غازهایشان را که همراهشان آورده‌اند. نان هایشان را خورده اند و بعد عصرانه جناب فرماندار را تمام کردند، چند نفر رفته اند از انبار برای بقیه خوردنی بیاورند. چند روز گذشته بود و وضعیت طوری شده که دیگر بوی جنازه جناب فرماندار هم نمی‌آمد، برای مراجعین چند سطل آوردیم که همان طور بین خودشان برای ادرار دست به دست می کنند و پر که شد از پنجره خالیشان می‌کنند. در این طرف میز ما نامه هایی که می رسد را همین طور روی هم تلنبار می کنیم. مفاصل دست جناب فرماندار بر عکس دیگر احشائشان که شل و وا رفته است، خشک شده اند و به سختی مهر را با چند تکه نخ بسته ایم تا بتوانیم جوهریش کنیم و کارها را ادامه بدهیم و حداقل مواردی که قبلا دستورش را داده‌اند اعمال شوند.</p>\n\n<p>همناطور که گفتم مرگ جناب فرماندار بسیار غیرمنتظره بود. دهانشان هنوز باز است و به نظر می‌رسد که دندان‌هایشان لق شده‌اند چشم هایشان با اینکه مرطوب نیست اما از حدقه بیرون زده. رد چنگال‌شان که در آن لحظات نفس گیر روی میز کشیده اند هنوز آنجاست. پشه ها و مگس ها را از جسد نمی توانیم دور کنیم و کلاغ ها لب پنجره نشسته اند و برای شامشان منتظرند، هر چه قدر با دسته جارو دورشان می کنیم دوباره بر می‌گردند. نیمه‌ی زخمی جمجه جناب فرماندار با سرعت بیشتری در حال متلاشی شدن است و بوی تعفن و سایه های متحرک افرادی که از جمعیت به جنازه نزدیک می شوند تا آن را لمس کنند و جزییاتش را برای دیگرانی که دورترند تعریف کنند، کار را برای نقاش که در حال کشیدن تابلوی زمان مرگ است، بسیار دشوار کرده است. کارهای جکومتی تقریبا از روال خارج شده و ما باید پستچی‌ها را با مشت بزنیم تا دیگر نامه نیاورند. همسر جناب فرماندار همین طور بی وقفه دارند نعره می زنند. همهمه کر کننده تالار باعث می‌شود صدایشان را نشنویم اما حالات صورتشان بسیار تاثر بر انگیز است. باید فکری برای جنازه کرد، احتمالا آتشش بزنیم چون اینجا معمول است قبرها را به هوای اینکه چیز با ارزشی پیدا شود نبش کنند و چه چیزی با  ارزش‌تر از تکه ای از یک مقام حکومتی. دود کثیفی به راه خواهد افتاد و هیزم زیادی هم هدر خواهد رفت، اما همه راه‌ها از هم بدترند و هیچ انتخاب بهتری وجود ندارد. تصمیمان را گرفته ایم و منتظریم تا تابلوی لحظه مرگ فرماندار کامل شود تا آن‌ را کنار تابلوی پدرشان آویزان کنیم.</p>"
      }
    },
    {
      "slug": "destiny",
      "en": {
        "title": "Destiny",
        "content": "<p>[Add your English story content here]</p>"
      },
      "fa": {
        "title": "سرنوشت",
        "content": "<p>آه اوه آه. باز هم حماسه ای دیگر در راه است، مرد جوان، که خیلی از جوانی اش هم چیزی باقی نمانده، اسباب و اثاثیه را بار کرده، راه افتاده به سوی انتها، آنجایی که خورشید غروب می کند، کفتارها شغال شکار می کنند و شغال ها برای کرکس ها دندان تیز می کنند. زمین سرخ آفتاب زده، خشک خشک، هیچ آبی از آنجا عبور نمی کند، زنده ها همه مرده اند، بعضی‌ها سوارند و بقیه پای پیاده، سینه خیز، افتان و مالان، صورت ها را با پارچه پوشانده اند، خمیده و خواب آلود، کرخت و بی نفس، تشنه و بی رمق، مغزها از کار افتاده، مردمک ها توی حدقه می چرخند، یالا یالا، راه بیفتید باید برویم جلو، از میان دره ها و شکاف صخره ها، هر جا که کوچکترین سایه ای باشد، کیسه ها بر دوش، بجنبید می خواهیم برسیم به آن ته‌ته‌ها. باد ریشه های خشکیده را از زمین می‌کند و در چشم‌ها شن می‌پاشد، محکومین به مرگ، حالا که مرده اند می فهمند که جهنم هزار هزار طبقه است، اولش به شما قول خوشبختی می‌دهند، از روی این جوب، چهار وجب بپرید تا برسیم به خوشی‌ها و شیرینی‌ها. بعد که با سر افتادید توی لجن‌ها، یک نفر زیر این بغل، یک نفر زیر آن بغل، کشان کشان می برند تا ساختمانی مخروبه، برای رسیدگی به جرائم و جنایت‌ها. ستون های چوبی پوسیده، موش ها از ترس زیر پا له شدن جیغ می زنند، از در و دیوار بالا می روند، از وسط جنازه‌ی بستگان، رفقا، آشنایان و دیگر وبال گردن‌ها. روی سکویی بلند دادگاهی تشکیل شده، با چکش روی میز می کوبند، ساکت باشید، نعره نزنید، می‌خواهیم حکم را بخوانیم، شکمش را لخت کنید، قرار است کتکش بزنیم، نوبت را رعایت کنید قضات محترم، شاهدان، و اعضای هیئت منصفه‌ها.</p>\n\n<p>مرد جوان که با طنابی بلند خودش را حلق آویز کرده بود، با گردنی شکسته زنده شده بود تا به اطلاعش برسد که اگر یک بار به دنیا بیایید، بدبختی دیگر تمامی ندارد. سرنوشت و سایه شومش، نه مرزی دارند و نه رحمی. مرد که باید همزمان با حقایق فراوانی رو به رو می شد، بدون نادیده گرفتن لق زدن سرش به طرفین، دو دستی گلویش را گرفته بود، شاید از زیر رد حلقه ها  و گره ها بتواند راهی پیدا کند که کمی گلویش را باز تر کند، همه چیز در هم فشرده، نفسش آنقدر خس خس می کرد که انگار یک طناب هم از بالا توی حلقش کرده اند. تقدیر نه تنها لحظه ای به رها کردنش رضایت نمی‌داد، بلکه مرد را یک لنگ پا گرفته بود و چهارنعل می تاخت و همین طور روی زمین با خود می کشید، هر تکه پوست و گوشت بر روی سنگ و شاخه ای. مرد این بار هم نه به اختیار، شروع به سفری کرده بود که نیازی به دانستن پایانش نبود. امری آسمانی، مامور به غلبه بر تاریکی و به بند کشیدن سیاهی.</p>\n\n<p>تا چشم کار می کرد، همه جا آتش بود، هوا گرم و خفه، از روی طناب‌ها یک پارچه هم کرده بودند توی دهان مرد جوان. اگر در همه این مصیبت ها یک چیز را یاد گرفته بود، این بود که پا پس نکشد، هر یک قدم که عقب بروی، لازم نیست سرت را هم بچرخانی، بلاها از پشت یقه ت را می گیرند و ده قدم دیگر می کشند دنبال خودشان. مرد که تق و لق بودن گردنش شاخه‌ی جدیدی به درخت ناملایمات زندگیش اضافه کرده بود، با یک دست چانه ش را گرفته بود و با دست دیگر از طناب‌ها به دور گلویش می‌پیچید تا سرش نسبتا سر جایش ثابت کند. حالا برای دیدن اطراف، مرد باید با تمام بدنش می‌چرخید. صحرا زمین زردی بود با پستی ها و بلندی های فراوان، بازمانده از زمانی که ساکنانش کمتر مفلوک بودند. آسمان از زمین غیر قابل اعتماد تر به نظر می رسید، قرمز و ساکن و غبارآلود، حبابی شیشه‌ای برای تصلب شراره‌هایی که از بالا به پایین می‌آمدند. سایه های لرزان و وهم انگیز، تک افتاده اما تهدید آمیز از کنار مرد و چمدان هایش که از آسمان به همراهش هبوط کرده بودند عبور می‌کردند، سیاهی‌شان اجازه نمی داد نوری ازشان بازتابیده شود، تجسد افراد، نیات و اعمالشان. تنوع چشمگیرشان نشان می داد که برای خودسازی مسیرهای دل‌خواه بسیار است، به شرطی که فانوس وجودتان را گم نکنید. سیاهی اول، مردی میانسال بود که نیم دایره ای سربی به روی صورت بی استعدادش دوخته بودند تا لبخند ظفرمندیش دیگر از صورتش پاک نشود و عبرتی باشد برای دیگر خرده مالکان علاقه مند به دختران نوجوان. چند متر دورتر، جوانی لاغر و نه چندان قد بلند که لبخند مشمئز کننده ش را از او گرفته بودند، آماده می شد تا صورتش و آبرویی را که به خاطر زن بی گناهی را کشته بود را در جویی از سنگ های مذاب بشورد. در سوی دیگر، موجودی که به نظر می رسید زمانی مردی بوده ورزیده، با پشتی که مثل کوهان شتر ورم کرده بود و دهانی که دندان ها را به بیرون هل می داد، از کنار آن‌ها عبور کرد، میله ای مذاب روی دوشش گذاشته بودند که بوی کبابش اشتها را برای همیشه کور می کرد. آهن گداخته با هر تکان، با صدای جلز و ولز، در میان چربی های پشتش فرو می رفت و با تکان بعدی بیرون می آمد. سیاهی ها داشتند تاوان می دادند.</p>\n\n<p>مرد جوان که مرگ متوقفش نکرده بود، باید این معما را حل می کرد که «در چنین دنیایی، مقصد کجاست؟» به نظر نمی رسید اطرافیانش برای کمک کردن به اندازه کافی خوش قلب باشند، دیگر ابعاد وضعیتش هم برای پاسخ دادن به چنین سوال بنیادینی چندان الهام بر انگیز نبود. حالا که اینجا نه شمالی داشت و نه جنوبی، اگر برای همیشه همانجا می نشست چه می شد؟ اگر شما بِه دنبال چیزی نباشید، آیا چیزها دست از سر شما بر می‎دارند؟ اگر مراقب باشید که افتضاحی بالا نیاورید، قدم ها را یکی در میان بردارید، آن وقت باز در چاله ای از لجن غرق می شوید؟ اگر خواهش کنید، اشک بریزید، به همه مقدسات قسم بخورید، آیا ستاره های آسمان و تقدیری که برایتان رقم زده اند، شما و یک لا پیراهنتان را رها می کنند؟\nمرد جوان چند ساعتی راه رفته بود که به نظرش آمد که خوب است نگاهی به وسایلی که دارد با خودش می کشد بیندازد و ببیند آیا چیز به درد بخوری هم بینشان پیدا می شود؟ آینه ای جیبی که جرئت نداشت در درونش صورت مرده خود را تماشا کند، نخ و سوزن، بشقاب، کاسه، قاشق و چنگال. گُلی خشک شده که حتما برایش عزیز بوده. بریده های کاغذی و پارچه ای، بعضی را می شد دور پیشانی بست و پشت سر گره زد، احتمالا کسی از روی تحسین، مطالبی را که مرد جوان در یکی از صدها زندگی قبلیش به زبان آورده بود، برای اینکه فراموش نشوند، براییش به رشته تحریر در آورده بود. «احمق ... احمق ... احمق ... احمق ... احمق ... احمق ... احمق ... احمق ... احمق ... احمق». مردجوان که کنجکاویش را از دست داده بود، از بین دیگر مکتوبات توهین آمیز، فلسفه بافی های بی پایه و خوش خیالی های بی اساس، به دیگر خاطراتی رسید که لابد در گذشته برای او یا هر کسی که زندگی‌اش را با چنین دقتی دنبال می کرده دارای اهمیت بوده اند. اشتباهات کوچک و بزرگ. در یکی از برگه ها با بی مبالاتی باعث آسیب رسیدن به کسی شده بود و جرئت نکرده بود که عذرخواهی کند. در تاریخ دیگر این وظیفه را داشته از بابت مرگ فردی ابراز تاسف کند. در زندگی ای دیگر، زنی که باید مادرش بوده باشد از نتیجه تربیتش ابراز ندامت کرده. جایی دیگر مورد تمجید فردی قرار گرفته بود که با بلاهت، او را دارای ذهنی درخشان و اوهامی تاریک می‌دانسته، کمی قبل تر کسی تیزبینی او را مایه حسادت خوانده و هر چه قدر به عقب برگردیم همه آدم ها در مورد تلخی‌اش اتفاق نظر داشته‌اند. موارد دیگری هم بوده اما چون مرد جوان فعالانه از خواندنشان خودداری می کند، ما هم از اشاره به آن ها عبور می کنیم. مرد در انتهای چمدان کیسه ای از سنگ های تیز را می بیند که با تقدیم تنها چند قطره ی خون، شما را بر می گردانند به هر کدام از این خاطراتی که روی کاغذها شماره گذاری شده اند. اما وقت چندانی نیست، بهتر است گذشته همانجا که هست بماند، به جایش باید رفت به جلو. مرد جوان چمدان‌ها، کیسه ها و محتویاتشان را همانجا رها می کند، و بدون اینکه سَبُکی به وجودش راهی داشته باشد باز هم به جلو حرکت می کند.</p>\n\n<p>مرد به نظرش می آمد که باید چند روزی گذشته باشد و کسی هم در این دنیا نه از بی آبی بمیرد و نه از بی غذایی، فقط تشنه تر شود و گرسنه تر. مدت زیادی بود که چیزی جز خاک و شن ندیده بود، حتی آن نازِنده ها هم این اطراف پیدایشان نبود، فقط صفحه‌ی خالی و متغیر زمین. مرد اما بدون خستگی گام بر میداشت، اطمینان داشت که مثل گذشته اش که در چمدان تحویل او داده شده بود، آینده هم در طبقی به سوی او پرتاب خواهد شد، و مثل همیشه حق هم با او بود. در دوردست ها در بین غبارها، سایه های بلندی نمایان شدند که بازمانده هر چیزی بودند که فراموشی راهی به آن نداشت. خرابه هایی که به عنوان تنها امکان موجود، در این دنیا حاضر بودند. به رغم نشانه های واضحِ بدیُمنی تازه ترین مشاهدات، حالا جهت مشخصی برای به پیش رفتن وجود داشت. مرد چند ساعت دیگری هم به جلو رفت تا به برج سنگی فروریخته ای برسد که همچون فانوسی در میان کویر بود، «برای نیستی به این سمت بیایید». پس از برج و خندقی خالی، دیوارهای قطور شکافته شده ای قرار داشتند که روزی مرز بیرونی شهری بوده اند که تسخیرش تفریح هفتگی مهاجمان بوده. اگر صدها سال یا چند دقیقه زودتر به اینجا رسیده بود، صدای ناله ها و التماس ها را هم می توانست بشنود، «رحم کنید، به ما رحم کنید، خواهش می کنم، اگر کوچکترین ذره ای از شرف در شما وجود دارد به ما که امکانی برای دفاع نداریم رحم کنید». مرد جوان با مهارتی دیدنی از تخته های سنگ و شکستگی ها بالا رفت و بالای دیوار ایستاد. در داخل این حفاظ شکسته، در بین دیگر خرابی ها، اینجا و آنجا ساختمان هایی بودند که سر پا ایستاده بودند. خانه ها و قصرهایی محقر و دود زده. مرد یکی از بناها را که به خاطر نزدیکیش بزرگتر از بقیه بود را نشان کرد و از بین کوچه ها و راه باریکه ها به سمتش حرکت کرد. ساختمان برای اینکه جای مهمی باشد، زیادی به دیوارهای شهر نزدیک بود و برای اینکه متعلق به یکی از ثروتمندان سابق باشد، زیادی لخت و عور. جز کثیقی نشانه ای روی دیوارها نبود. ساکنانش باید کوشش زیادی برای مضمحل کردن آن کرده باشند. سقف شیب دار ساختمان اینجا و آنجا ترک خورده و سفال های شکسته پله های ورودی را تزیین کرده بودند. مرد مردد و مطمئن از اینکه چیز خوشایندی نباید منتظرش باشد، از میان درهای از چهارچوب بیرون افتاده وارد ساختمان شد. انعکاس صدای پاهایش در تمام تالار می پیچید. ستون های کوتاه، حد فاصل نوری که از پنجره های تخته کوب شده به داخل می‌آمدند و تاریکی بودند. عرض تالار دست کم شصت قدم بود و مرد جوان برای رسیدن به میانه ی آن، از میان نیمکت های چوبی قدم بر می‌داشت. با احتساب راهروهایی که برای عبور مرور سریع تعبیه شده بودند، در هر ردیف دست کم برای صد نفر صندلی قرار داده بودند. مرد که توجهش به سوالات کنده شده روی میزها جمع شده بود پشت یکی از نیمکت‌ها نشست تا نگاهی دقیق تر به آن ها بیندازد. کسی هنرمندانه با میخ ها و چکشی که آنجا رها شده بود، نوشته بود «بدون اینکه حالمان را به هم بزنید، انتقام یا بخشیدن؟». مردجوان چکش و چند تا از میخ‌ها را توی جیب هایش گذاشت. با پوزخند مقداری از اندک هوایی که از گلویش می‌گذشت را از دماغش بیرون داده بود و چشم هایش داشت به فضای آنجا عادت می کرد که متوجه صدای پاهایی شد که از پشت ستون ها داشتند به داخل تالار وارد می شدند. بیست تا سی نفر با لباس هایی یک دست. چهره هایی آشنا، هر کدام از گذشته ای، بدون نیاز به دریافت هدیه ای خون آلود به دیدارش آمده بودند. روی دیوار رو به رو، سنگ نگاره ای از مرد جوان در حالی که به آفتاب خیر شده بود و با دو انگشت می خواست چشمان خودش را کور کند حکاکی شده بود. در زیر نگاره، مردی ایستاده بود لاغر و با سری تاس که با کشیدن موهای شقیقه هایش کمی از جمجمه صاف و مضحکش را پوشانده بود، مبارزه‌ای سلحشورانه با حقیقت. مرد با صدایی که سقف بلند تالار رساترش کرده بود، از همه خواست که بنشینند. «لطفا بنشینید. دیگر تکرار نمی کنم، یا بنشینید یا گورتان را گم کنید. موقعش رسیده و وقت من با ارزش تر از این است که با شما زباله ها تلف شود. گمان نمی کنم لازم باشد به اطلاعاتان برسانم که از همدیگر دور باشید. کسانی که تخطی کنند، با شیشه های شکسته به حسابشان خواهم رسید. بنشینید و گرنه با این قلم ها به سمتتان حمله می کنم. برای همه‌تان سوالاتی رو این میزها کنده شده، که به نوبت پاسخ خواهید داد، حالا ولی نوبت این آقاست که تمثالش را پشت سر من می بینید. وقتی نوبت شما بشود، که دهان باز کنید، از شما سوال خواهم کرد». مراقب به سمت مرد حرکت کرد. «مرد جوان، مدت هاست که اینجا منتظرم، نه برای اینکه نوبت شما برسد، برای اینکه زمان خودم به پایان برسد. محبوس در این زندان تاریک، در حالی که روز و شبی برای گذشتن وجود ندارد، تنها سر و کله زدن با کسانی که ذاتشان را بهتر از من می شناسید. گله‌ی دزدها و خرابکارها، جمع‌شان کرده اند برای آموزش گروهی و یارگیری. فرصت طلایی برای به اشتراک گذاشتن تجربه ها و بارور کردن استعدادهاشان. آن ودیعه ای که پدر و مادرشان در وجودشان نهاده اند، با رفقایشان تا می‌توانند آب یاری کنند. چاقوکش های بالفطره و دزدهای بد ذات.» مراقب پیراهن کسی را می گیرد و به سمت جوان می کشد. «توی چشم هایش سایه های شرارت را ببینید، منتظر فرصت است برای تعرض به سمت شما و من یا هر کدام دیگر از این حاضران.» مراقب، سیلی محکمی به فرد دستگیر شده زد و رو به مرد جوان گفت، «خوب یاد بگیرید، این بار راه فراری نیست، سِیلی نمی آید که همه مان را با خودش ببرد. باید جواب بدهید، خودتان را نشان دهید، ما مشتاقیم که بدانیم که پشت آن چهره‌ی گرفته چه خبر است». همه ساکت بودند و مضروب که خون از دهانش جاری بود، بی دست و پا به سمت میزش بر گشت. مرد جوان نگاهی دوباره به سوال انداخت و با صلابتِ خشم و نفرتی که بالاخره راه گلویش را باز می کرد، حرف هایش را شروع کرد. « کسی که چنین سوالی را پرسیده یا من را بهتر از خودم می شناسد، اینکه در آخرین لحظه ممکن است دستم بلرزد و نتوانم کسانی را که باید به سزای اعمالشان برسانم، یا اینکه کلا متوجه نشده داستان چیست و ما برای چه اینجا جمع شده ایم. بخشش برای کسانی است که جایی برای آن گذاشته باشند، شما وقتی می روید و روی تختی می نشنید که برای در نرفتن پایه های لرزانش، هزاران نفر را به خاک می اندازید، دیگر جایی برای بخشش نمی گذارید. آن مشک پر خونی که از آن سر می کشید، کسانی که یتیمشان کرده اید، یک روزی می آیند تا استخوان‌های پدر و مادرشان را پس بگیرند. بخشیدن و فراموش نکردن مال موقعی ست که دست کم حداقلی از انسانیت بین طرفین برقرار باشد، اینکه ما بتوانیم بیایم جنازه هایمان را از روی زمین جمع کنیم، اینکه جنازه هایمان را به ما پس بدهید، اینکه جنازه هایمان را تکه و پاره نکنید. آن روزی که فراموش کردید آدم ها فقط یک بار به دنیا می آیند و طوری جان کوچک و بزرگشان را گرفتید که انگار دارید برای شام مرغ سر می برید، دیگر موضوع بخشش و فراموشی و این ها علی السویه ست. ماها اگر بخواهیم ممنون چیزی باشیم، رحم و شفقت تکه های آهن است، آن سبعیت که ما از شما دیدیم، اگر لازم بود با ناخن هایتان تکه های بدن قربانیانتان را از همه جدا می کردید. و حالا که روز جزا رسیده قرار است همان تیغی را به گلوی شما برسانیم که تا چند روز پیش دور سرتان می‌چرخاندید و در مقابلش کسانی را که از مرگ می ترسیدند را به مبارزه می طلبیدید. بخششی در کار نیست، فراموشی شاید، اینکه تا آخرین باز مانده هایتان را در همان سرنوشتی شریک کنیم که برای ساختنش اینقدر زحمت کشیده اید. نمی‌دانم قرار بود از چه چیزی حالتان به هم بخورد، اینکه بگویم اگر من هم مثل شماها دست به خشونت ببرم، در انتها چیزی خواهم شد کم و بیش مثل شما، این داستان‌ها مال قبل تر از این هاست. حالا که این فرصت به من داده شده که فقط یکی و یکی از شماها را با خود ببرم، اولین شما را با خود خواهم برد ...». مرد جوان حرفش را نیمه تمام می گذارد و با خبرگی، انگشتان یکی از حاضران که زیادی نزدیک شده، را در مشتش گرفت. «سال ها انتظار و بالاخره گیر افتادید ... هاه ... بالاخره گیر افتادید ... فکر کردید که بعدش چه می شود؟ انگشتانتان به پشت من رسیده  و حالا بعدش چه می شود؟» متخاصم که خیلی فکر نمی کرد جواب دادن به سوالات به وضعیتش کمکی کند، برای بیرون کشیدن انگشتانی که در مشت مرد جوان فشرده و فشرده تر می شد تقلا می کرد. مرد جوان با دست دیگر مچ دست متخاصم را گرفت و انگشت هایش را رها کرد. زندانی مشغول لگد زدن و چنگ انداختن بود.  «خیال می کنید چه می شود؟» مرد جوان نعره می زد «خیال می کنید چه می شود؟ ... خیال می کنید چه می شود؟ ... خیال می کنید چه می شود؟»  و در حالی که سوالش را تکرار می کرد انگشتان متخاصم را به پشت فشار می داد و یکی یکی بندهای آن‌ها را می شکست. زندانی که کاملا بی دفاع بود، لحظه ای بعد با ضربه چکشی که فکش را شکسته بود به روی زمین افتاد. مراقب که روی یکی از نیمکت ها نشسته بود، رو به مرد جوان با صدایی نجواگونه گفت «کارش را تمام کنید، بنشانیدش سر جایش». حاضران که مضطرب می دانستند در صف اند با دلهر اتفاقات را دنبال می کردند. مرد ولی علاقه ای نداشت بیشتر از این آنجا وقتش را تلف کند و از تالار خارج شد. \nدر بیرون تالار در جایی که قبلا بی اهمیت تر بود، در بین دیوارها مردانی به صف در گوشه ای خزیده بودند تا نوبت شان شود و تکه های بزرگ سنگ را از سمتی به سمت دیگر ببرند. بدون پیراهن با پشت هایی شلاق خورده، صورت آفتاب سوخته و سرهای تراشیده. پاهای برهنه و مجروحشان را روی زمین می کشیدند. در وسط میدان، دستان مرد بی گناهی را به پایین میله‌ای بسته بودند که پارچه ای نیم‌سوخته بر بالایش افراشته شده بود. کسی که به نظر از همه شان ارشدتر بود، با چهره ای شبیه به گراز، با شانه هایی پر مو و برجسته به شکلی تهدید آمیز تازیانه را در هوا می چرخاند و به صورت برده ها می‌زد. فرد دیگری که جمجمه اش حاصل اتصال هندوانه هایی نارَس بود، مراقب بود کسی جرئت نکند سرش را عقب بکشد. مرد جوان که برای چند ساعتی و نه بیشتر قرار بود در بین این اسرا باشد، نمی‌خواست دوباره مجبور به سخنرانی شود. پیراهنش را مثل بقیه درآورده بود و اجازه می داد که نگهبان به زخم های باز ساعد و بازوهایش موقع حمل بار شلاق بزنند. شکنجه گران از بالای دیوار به اطراف نگاه می کردند و مراقب بودند دوباره مورد حمله قرار نگیرند، با وحشت همه جا را می پاییدند و تلاش می کردند صداهایی که از آن بیرون می شنوند را بی پاسخ نگذارند. هر چند دقیقه یکی از برده ها برای جایگزینی کسی که بدنش تکه تکه شده بود، به یکی از ورودی ها یا شکستگی های دیوار فرستاده می شد. فرمانده که مالیخولیا مغزش را از درون خورده بود دلش می خواست هر چه زودتر با مرد جوان رو به رو شود. « شما. بله شما با رگ های ورم کرده تان، شما که دنده هایتان از سینه تان بیرون زده و طوری این سنگ ها را در آغوش گرفته اید انگار آنها مانع سقوط شما به پایینند و نه شما نگهدارنده آن ها، جلو بیایید. جلوتر. نیازی نیست بگویم که از من نترسید. کسی که مرده است از چه چیزی باید بترسد؟ شما و سلحشوریتان، همه‌ی شجاعت و مهارتتان ... جلو بیایید. شما که نتوانستید نه خودتان و نه هیچ کس دیگری را نجات بدهید، به اینجا بیایید می خواهم با شما مشورت کنم، باید بدانم که آیا راهی هست؟ چه گونه می توان این خیل مردگانی که این همه طبقه در جهنم را پایین آمده اند تا انتقام بگیرند و جز به ریختن دوباره و دوباره ی خون ما راضی نیستند را بیرون نگه دارم؟ در همه سال های خدمتم، از لحظه ای که تصمیم گرفتم که می خواهم گوشت دیگران را بخورم، هیچ گاه اینقدر ناتوان نبوده ام. آنچه از پسرم بازمانده کمی آن ور تر افتاده. دستور می دهم به باقی مانده جسدش نگاه کنید. هنوز لباس رزم را به تنش نکرده بودیم. آنجا، آن جلوتر، آن میله ای که قرار است از داخل جمجمه ام عبور دهند را هم خودم کاشته ام. از شما می پرسم، ارزشش را داشت؟ نه اینکه بخواهم جواب بدهید، نه، این سوال برای این است که آماده باشید تا جوابم را بشنوید. بله، ارزشش را داشت. همه چیز توی مشتتان باشد، حتی اگر آن چیزی تکه هایی از قلب دیگر آدم ها باشد، مردان و زنانی شجاع که زندگی در چشمانشان می درخشید و بی هراس به دل تاریکی می زدند. به پسرم نگاه کنید، صورتش را خودم جویده ام. قبل از اینکه اینکه دشمنانمان دستشان به ما برسد. داشتم صورتش را می جویدم، بعد بقیه از راه رسیدندند و از بغلم بیرون کشیدندنش. چندین روز آنجا می گشتم تا این استخوان هایی که ممکن است برای او باشند یا نباشند را پیدا کنم. شما گوشت انسان خورده اید؟ لایه‌ی نازک پوست شکافته می شود و از بین رگ‌ها و پی‌ها، خون و خون‌آبه تمام دهانتان را پر می کند، فریادهایشان پرده گوشتان را پاره می کند، تکان خوردن ها و دست و پا زدن ها، به خصوص اگر قربانی با طناب بسته شده باشد، از قبل گیرش انداخته باشید، یا کسی از اطرافیانش را گروگان گرفته باشید، هیچ امکانی برای دفاع نداشته باشد. از همان اول می دانستم که عاقبتم چه می شود. همه شنیده ایم که روی سرنیزه نمی توان نشست، رد خون از زیرشلواریم چکه می کند تا میرسد به خاک زیر پایم. حالا هم منتظرم که وقتش برسد که سرم برود آن بالا، کنار آن پارچه سوخته، با چشمانی درآمده و فکی قفل شده. شما اگر دوست دارید اینجا بایستید و تماشا کنید، حتما خوشتان می آید. اگر نه چکش و طنابتان را بردارید و زودتر بزنید به چاک». مهاجمان یکی یکی از بالای دیوارها به داخل می آمدند و منتظر بودند تا جمعیت بیشتر شود. محافظان به همدیگر پرخاش می کردند و برده ها دوباره به گوشه ای خزیده بودند. مرد جوان که آنچه لازم بود را شنیده بود، از آنجا بیرون آمد.\nتا ساختمان بعدی چند دقیقه ای راه بود. در بین آجرهای فروریخته گنبدی قرار داشت که آبی اش در آسمانی دیگر، تکه ای بوده واصل زمین و بهشت. در زیر گنبد که کاشی‌هایش مثل برگ درختی مرده به پایین می افتاند، مردی با لثه هایی تحلیل رفته و ریش هایی حنایی برای خوش آمد گویی دست هایش را بالا گرفته بود. ردای روشن مرد روی زمین کشیده می شد و با پاپوشی بدون رویه، با ناخن‌هایی زرد روی فرش های بید زده راه می رفت. «خوش آمدید. خوش آمدید. خیر مقدم عرض می کنم. اجازه بدهید تا چیزی پیدا کنم تا روی آن بنشینید. مکاتبات به زودی شروع می شود. من به نمایندگی از شهر، شما به عنوان هیئتی از ناظران. شهر در حال سقوط است، برای چندمین بار. هیچ دیواری وجود ندارد، هیچ حائلی. شایعه کرده اند که ما بازمانده قومی مهاجمیم، همان هایی که برای آخرین بار ستون های این شهر را آتش زدند و خاک آن را با خون تمام جنبدگانش شستند، برخی می گویند ما بازماندگان کسانی هستیم که درهای شهر را به روی دیگر متجاوزان باز کرده ایم، مثل تمام اسلافمان ترسو و بزدل، با صدایی که حتی جرئت نداریم بر سر زیردستانمان بلند کنیم. همراهانی که برایم تدارک دیده اند را می بینید، پشت پرده ها و کنج دیوارها پناه گرفته اند، منتظرند خطر کمتر شود. به نظرشان اگر به سمت شمشیر نروید، شمشیر هم به سمتتان نمی‌آید. البته کسانی که شمشیر در دست دارند می‌آیند. بعد هم نصف تان می کنند و آن نصفه را دوباره نصف. کسانی که من سپر بلایشانم ولی به این موارد اهمیتی نمی دهند. موجوداتی بدوی که از قرن ها پیش آمده اند، تازه من خوش قیافه ترینشان هستم و از ما بقی‌شان به انسان شبیه تر ... عاقل ترینشان. ما را برای این روی این صندلی ها نشانده اند چون اگر رویشان بایستیم هم باز قوز کرده و دولاییم. به بقیه هم گفته ام، به شما هم راستش را می گویم. فکرش را نمی کردم کار به اینجا برسد. می خواهند دخل من را بیاورند، ولی نه در خفا و پشت درهای بسته، بلکه می خواهند همه ببینند، مراسمی پر شکوه و پر از سرگمی. قرار نیست همینطور راحت بروم، مرگم باید شادی آور باشد. برنامه های نوآورانه ... می خواهند توی شکمم گوسفند کنند و روی آتش کباب کنند ... ضیافت کامل و اعیانی ... اگر به اینجا آمده اید تا در مورد قتل ها صحبت کنیم، کاری از دست من بر نمی آید، عده ای را کشته اند و عده ای دیگر را خواهند کشت، بعضی را با برنامه و بعضی را بی هدف، بدون هیچ دلیل مشخصی. این ارازل را خیلی نمی شود توضیح داد ... وقتی چیزها را رها می‌کنیم به سمت پایین می روند، این ها هم همینطورند، علاقه مند به خشونت و کشتار آدم‌ها ... حتما گیج شده اید. وقتی به اینجا آمدید، آن سیاهی هایی که دیدید، چه کسانی بودند و به کجا می رفتند؟ هیچ کس بی دلیل اینجا نیست، یا آمده اند جواب پس بدهند و یا جوابشان را بگیرند. به همراهانم نگاه کنید که چه ملتمسانه به شما چشم دوخته اند، از پشت پرده ها و از کنج دیوارها. بعضی هایشان اینجا هستند چون زیادی ساده دلند، و عده ای هم امیدوارند چون چاره ی دیگری ندارند، خواهید دید، آن بیرون چه جنایت هایی در پیش است. هزاران بار مرده اند تا به اینجای جهنم برسند و باید دوباره بمیرند. همه چیز همیشه بدتر از قبل بوده. مهمل بودن حرف هایم را ببخشید، متاسفانه اندازه م همین است. شما هم بهتر است اینجا را ترک کنید، هر دو می دانیم مذاکره ای در کار نیست، من اینجا هستم که شما را معطل کنم. هر گاه ترکم کنید، من و هر چیزی که نماینده‌اش هستم، برای همیشه تمام می‌شویم، تا جهنم بعدی. نمی خواهم بیشتر از این ملال انگیز باشم. اگر درباره قتل ها بخواهید چیزهای بیشتری بگویم تنها دهشتناکی جزییات است، حیله و مکری در کار نیست ... فقط خباثت، بکشیم و بکشیم و بکشیم. آن سرنیزه ای که رویش نشسته اند، خیلی ملاحظه ای برای لبخندهای من ندارد». مرد ساختمان گنبدی شکل را ترک کرد.\nگرد و غباری که باد از زمین بلند می کرد تمام شهر را گرفته بود. مرد مطمئن نبود که باید به کدام سمت برود، نه اینکه پرسشی در این شهر بی پاسخ بماند، اما جواب ها هم خالی از معنی بودند. در بین هیچ دیوار و خانه فرو ریخته ای کسی دیده نمی شد. در کنار مخروبه ها، در کنار خیابان های سنگفرشی که فقط چاله هایش باقی مانده بودند، سقفی کوتاه و چوبی روی چاله ای قرار داشت که با چند پله به پایین می رفت. مرد کوتاه قامت، شلوارش را تا روی سینه اش برایش بالا کشیده بودند، با انگشتان کلفتش و صدای تمسخر آمیز و کذابش از مرد جوان می خواست که نزدیک تر بیاید. «نزدیک تر شوید. بوی زننده و تهوع آور را تحمل کنید، ممکن است فکر کنید همه عمرتان طول می کشد، اما چند دقیقه بیشتر نیست و بعد فراموش می شوم، یک مترسک، کیسه ای مندرس، پر از کاه و سرگین چهارپایان. همان هایی که من را جلو انداخته بودند زیر پایم را کشیدند، بعد از گوشهایم که حالا از دماغم دراز تر است آویزان کردند. تا شب همینطور تاب می خورم تا چاله دوباره پر شود. در این دنیا که نه غذایی هست و نه آبی، هر چه که هست از غیب می آید. از غیب ولی بیل و سطل نمی آید، با کاشی شکسته و دست هایم چاله را خالی می کنم. در مورد محتویاش لازم نیست چیزی بگویم، بویش دارد می آید. شاید بپرسید پس چرا جایی نمی روم، باید صبر کنم تا چاه پر شود. و بعد دستم برسد به دیواره ها. بعد سوال این خواهد بود که کجا بروم؟ آدم برای دروغ گفتن علاوه بر خودش به شنونده هم نیاز دارد، باید یک نفر را گیر بیاورد، من هم مثل شما، کسی نیست به حرف هایم گوش بدهد. جواب سوال شما به موقع‌ش داده خواهد شد، حالا اما باید چیزهای دیگری را بدانید، اینکه به سر من چه می آید! پاسخ هیچ است. نمی دانم چه وقتی با لگد ما را از اینجا هم بیرون کنند، ده یا صد طبقه پایین تر. هزار بار دیگر هم این تاس را بیندازید، از داخل آن کلاه میمونی به شارلاتانی من در نمی آید. بعد بشوم مسئول همه ی دار و دسته ها، جاده صاف کن‌ها و چاه باز کن‌ها. کار ولی تمام شده، هیچ کسی دیگر این اطراف نیست، من ماندم و این گودال خِلا. بیرون هم نمی آیم. عاقبت این بلواها هر چه شود، کسی به من دست نمی زند.»\nمرد تلوتلو خوران پس از همکلامی با آن تجسم ِتعفن، از آنجا دور شد. پس از باغ های متروکه، به سردابی رسید که پیرمردی حوله پیچ کنارش نشسته بود. با صورتی بی ریش با ملازمی کبود و خاکستری، با دستانی لرزان و لبخندی مثل همه دیگر ویژگی های این اوباش نفرت انگیز. صورت ها سرخ، انگار تا همین حالا داشتند با همدیگر کشتی می گرفتند. مردی محترم غضبناک آنجا نشسته بود. پیرمرد بدون ریش با صدایی کشدار و ریز که به نظر می رسید دارد مسخره بازی در می آورد، شروع به صحبت کرد. «برعکس بقیه من نسبتا پشیمانم، و اینجا کنار این آب راکد را نشسته ام تا یادم بیاورند که جاده یک طرفه است. نشیمن آخرین صندلی بازی تاج و تخت، همیشه سرنیزه است. هر چه قدر هم که مراقب باشی، بالاخره هولت می دهند و می افتی رویش. فرقی نمی کند که تمام این سگ ها رو تو برایشان تربیت کرده باشی، از زیر ردایت هزاران سپاهی شرور برایشان بیرون کشیده باشی، دار و دست وحشی چاقو کشان. آدم ها بشوند گوشت جلوی توپ، آنهایی که از وبا نمی میرند، اسیر گرسنگی. از جمجمه هایشان مناره درست شده ... ارابه قدرت ولی زیادی سنگین است، و آن راه یک طرفه همه اش سرپایینی ست، خوب که دور گرفت حسابی از رویت رد می شود. اینجا نشسته ام تا نوبتم شود و توی قبر چپه ام کنند. در این حوضچه لجن که عمقش یک وجب هم نیست، یک نفر بنشیند روی سرم، دو نفر دست‌هایم را نگه دارند تا وقتی که خفه شوم. بیشتر رازها باید دفن شوند، و آن هایی که با منند غرق، پاداش لیسیدن سر نیزه. توله هایم را هر کدام را جایی به یک ستونی بسته اند. آن ها را هم یک جایی پیاده می کنند. چیزی زیادی از حماسه‌تان باقی نمانده، به سمت قلعه بروید،.»\nدر پشت آن آب انبار، چیزی که به عنوان قلعه به مرد و دیگر کسانی که از آن اطراف عبور می کردند قالب شده بود، پله هایی گلی بود که گذر زمان و سقوط‌های پیاپی حتی قدم گذاشتن رویش را هم دشوار کرده بود. دیوارها و برج های دوار فروریخته و آتش دیده، ستون هایی که به تنهایی ایستاده بودند. سنگ نگاره هایی که عقرب ها از آن بالا می رفتند، تصویر پیرمردی فرتوت که از نیش مارهای روی دوشش زهر می چکید. در بالای پله ها، در تالاری که در تَرَکِ آجرهایش علف های هرز و خاردار روییده بود، سقف ریخته بود ولی روشنایی میلی برای رسیدن به شومی و تاریکی پیرمرد نداشت. پیرمرد بر بالای پله های مرمر، روی سریری از خون نشسته بود. روی سرش تاجی فلزی داشت، دایره هایی قطور تو در تو و در هم فرو رفته. سنگینی و گشادی تاج آهنین تاریکی، گوش های مرد را به طرفین خم می‌کرد. دست راستش پوسیده و مثل چوب خشکیده از آستینش بیرون زده بود. اطرافش را سگ‌های هار گرفته بودند. پوزه‌های تیره، ریش های کوتاه و گره خورده، دهان هایی منقبض و کف کرده. یقه های لباس‌های بی ابهتشان را آنقدر بالا برده بودند که انگار می خواهند عورت هایشان را بپوشانند. بوی مشمئز کننده شان اولین سپری بود که برای محافظت از پیرمرد داشتند. پشت سرشان بود مردی بی پروا مصلوب بود و در کنار او مردان و زنانی دیگر. سگ های وحشی به آرامی به مرد جوان نزدیک می شدند، و چوب ها و چماق هایشان را از پاچه های شلوارشان بیرون می کشیدند، به خیال اینکه مثل همیشه طعمه ای را بی دفاع پیدا کرده اند. مرد جوان اما در جیب خود چکشی را داشت که تا به حال حداقل صورت یک نفر را شکسته بود، علاوه بر این مرد جوان قبل از این مرده بود و بعضی مرده ها دوباره به این راحتی نمی‌میرند. درگیری با کنده شدن تکه های بدن سگ ها با تیزی چکش شروع شد. خون به همه جا می پاشید و سگ ها یکی یکی به روی زمین می افتادند و سریر پیرمرد را سیاه و سیاه‌تر می‌کردند. صدای نعره ها و شکسته شدن استخوان ها فضا را پر کرده بود. سگ پیر که حریصانه زد و خرد را دنبال می‌کرد، از میان ریش های سفیدش با دندان هایی که دیواری برای زبان دو تکه اش بودند با صدایی رنجور و رو به مرگش شروع به صحبت کرد. «خیال کرده اند که اینجا اولین بار است که سقوط می کند. مهاجمان بارها و بارها آمده اند، سوار بر اسب ها و با تیر و کمان هایشان، با نیزه و زره های فلس دارشان، دیوارکوب ها و منجنیق هایشان. این بار هم با وسایل نجاری‌شان. اینجا بارها و بارها سقوط کرده. کسانی جای ما را گرفته اند و باز ما از راه رسیده ایم. از آنسوی دشت های مسطح و هموار، از پشت کوهستان های بلند و صعب و العبور، همیشه شیاطین را پیدا کرده ایم و پایشان را به اینجا کشانده‌ایم. این قطره های دَلمه بسته، این سرخی جاری میان سنگ های در هم شکسته، این فواره‌ها و این تشنگی بی پایان من، قربانی می خواهد. دسته شغال ها را بفرستم تا آن هایی را که بی دفاع ترند پیدا کنند. صدای فریاد و تظلم خواهیشان با اینکه می دانند قبلا هم آمده بودیم دنبال پدر و مادرهایشان. هر بار که طوفان می شود آجرهای بیشتری از بالای سقف به پایین می افتند. زیر آوار ها دفن خواهم شد. تخت ولی همیشه زنده است و بعد از من، کسانی که تشنه اند، بار دیگر به روی این سریر خواهند نشست. دو، سه، صد نفر از این چماق‌دارها را بکشید، دست هیچ مردی ولی به من نمی‌رسد. سرنوشت قصد دیگری دارد. من زنده می مانم، تا روزی که خودم بروم و از دروازه شهر خودم را آویزان کنم. برای من یکی سرنیزه ای در کار نیست، مثل شما باید با طناب بمیرم». سگ پیر، زبون و پست، روی پله های سرسرا افتاده بود. وحشت سنگینی صداهایی که از بیرون قلعه او را صدا می کردند بیشتر از مارهای روی دوشش جانش را می گرفتند، ادامه داد «به قبرستان بروید، ته مانده تاریخ را آنجا پیدا می کنید». \nدر قبرستان، در پایین گودال پیرمردی زن‌باره، با صورت گرگ، پارچه ای سیاه به دور سرش بسته بود و مشغول کندن زمین بود. بدون اینکه به سمت مرد برگردد شروع به صحبت کرد. «درباره علت این مصائب می خواهید بدانید. چه فرقی می کند؟ خیال می‌کنند که من اینجا در این چاله گیر افتاده م تا تاوان کارهایم را پس بدهم. خیال می کنند مرتب پایین و پایین تر می روم تا بابت درد و رنج زندگی هایی که دزدیده ام جواب بدهم. خیال می کنند برای این سیاهی، روحم را با شیطان معاوضه کرده ام، انگار قرار است برای او دوستی از من وفادارتر و برای شرارت معلمی از من بهتر پیدا شود. به اطرافتان نگاه کنید، تا چشم کار می کند چیزی جز فساد و ویرانی نیست. کسی که عزم رسیدن به چنین جایی را می کند، در مقابلش چیزی نمی خواهد، به اینجا می آید چون اینجا مامن و مدفن همیشگیش است. با هر ضربه ای که می زنم، مقدار بیشتری از این خاک ها کنار می رود و  بیشتر و بیشتر آن چیزی می‌شوم که هستم. می خواهید بدانید چه طور شکست می خورم. به صداها گوش کنید، صداها من و یارانم را می شکند. فریادهایی که سال هاست خفه شدند. بار دیگر جنازه لخت‌م از تابوتم بیرون کشیده و دست به دست می شود. مگر می شود که انتقام هزاران هزار نفر را گرفت؟ اما شما برای همین آمده اید، پس راهش را هم می‌دانید». صدای زوزه ها و فریادها بلند و بلند تر می شدند. پیرمرد که مثل همیشه قصد داشت با خدعه نقشه هایش را جلو ببرد، چند لحظه بعد با ضربات چکش و شکسته شدن مچ‌هایش، تسلیم در برابر مرد به روی زمین افتاده بود. مرد جوان اما قصد نداشت ماموریتش را به این سرعت تمام کند و با کشتن پیرمرد روح پلیدش را به دنیای بعدی بفرستد. طنابی را که تمام این مدت با خودش آورده بود از دور گردنش باز کرد، و با میخ و چکش، آن را از درون کتف های پیرمرد رد کرد. حالا باید کوهی پیدا می کرد تا به همراه پیرمرد برای همیشه در آن زندانی باشند.</p>"
      }
    },
    {
      "slug": "nabekar",
      "en": {
        "title": "Nabekar",
        "content": "<p>[Add your English story content here]</p>"
      },
      "fa": {
        "title": "نابکار",
        "content": "<p>«این زندگی من است و هر چه به عقب می‌روم، باز هم شرمگینم، اما چاره ای نیست، آنچه مقدر است راهی برای فرار باقی نمی‌گذارد. اگر از دیروز ناراضی اید، بفرمایید امروز، اگر این ساعت از هر زهری تلخ تر است، منتظر باشید که فردا. اگر فردا غیر قابل تحمل است، اطمینان داشته باشید که پس‌فردا و روزهای پس از آن، هفته ها و سال ها، زمان شما را به روی زمین خواهند کشید، با همان طنابی که به دور گردنتان و به دور دست های مشت شده تان پیچیده‌ است. باید بیایید، باید درس بگیرید و برای جنایاتتان عذرخواهی کنید. قضات شما را می بینند و صدای تظلم خواهی تان را می‌شنوند، بخششی در کار نیست، شمشیر عدالت برنده است و پیکان حقیقت بدون خطا.» مرد که در تالار ایستاده بعد از قرائت این جملات، دسته‌ی کاغذها را از جلوی صورتش پایین می‌آورد و سکوت می‌کند. نوری بی رمق بر پیشانی رنگ پریده و بدن تکیده و نیمه برهنه اش می‌‌تابد. بالاپوش و کفش‌هایش را از پرستار می‌گیرد. شاهدی آنجا حاضر است، پرستار سر تکان می‌دهد و از روی دلسوزی نگاهی به جسم بی روح مرد می کند و می پرسد که «آیا مطمئنید که می‌‌خواهید  به دنبال سرنوشت بروید؟» پس از سکوت، مرد دسته‌ی کاغذها را مشت کرده بالا می‌آورد و جواب می دهد که «منتظرمند و ضیافت در نیمه شب است.» مرد دیگر که در کنار پرستار ایستاده بود جواب می‌دهد که «بسیار خوب، شما را خواهیم داد.»</p>\n\n<p>بهار، در نانوایی\nمرد از ساختمان بیرون می‌آید. آفتاب هنوز طلوع نکرده و باران می بارد. کفش ها را از بندهایشان گره زده و از گردن آویزان کرده و روی چمن‌ها به جلو می رود. چون گرسنه است چشم می چرخاند تا در آن دشت خالی چیزی برای خوردن پیدا کند. هیچ چیزی نیست. ساعت‌ها زیر باران در حالی که هنوز آفتاب طلوع نکرده راه می رود تا به نانوایی برسد. نانوایی بسته است. مرد صورتش را به پنجره می‌چسباند و به نانوا نگاه می‌کند که برای ماهی‌ها غذا می‌ریزد. نانوا سرش را به سوی او نمی گرداند، صدا تنها یک وهم است و تا وقتی نانوا مرد نیمه دیوانه که موهای سیاهش، خیس و به هم ریخته‌اند را نبیند، کسی آن بیرون پشت در وجود ندارد. هر چه مرد با مشت محکم تر به شیشه می‌کوبد، نانوا از نبودنش مطمئن‌تر می‌شود. دنگ دنگ دنگ. تق تق تق. مرد یکی از کاغذها را از جیبش بیرون می‌کشد، دستی به صورتش می کشد تا کمی از باران‌ها را پاک کند و در حالی که آب دهانش به روی شیشه پرتاب می‌شود شروع می کند به فریاد زدن. «در این ساعت صبح بیدارید. آسمان هنوز حتی قرمز هم نشده، کبود است و بنفش، مثل دور چشم های من، مثل رگ های این دست ها که پاره‌اند و به روی این در می‌کوبمشان و بازش نمی کنید. نمی دانم شما که کرید بدبخت ترید یا من که گرسنه ام، شما که هر روز پیش از به صدا در آمدن پرنده ها بیدار می شوید و با تمام وجود تا آن روزی که مثل نان هایتان کپک بزنید زحمت می کشید، یا من که به سختی از هر رخت‌خوابی بیرون می آیم، به صورتم آب نمی‌‎زنم و در حالی که آرزوی مرگ می کنم به خودم را به دنبال کارها می کشم، کار که جوهر انسان است. از جوانی، از نوجوانی، از وقتی که از رحم مادرت سر بیرون می آوری تا وقتی با زور بیل فشارت می دهند زیر سنگ، باید جان بکنی تا آن دهانی که جویدنش متوقف نمی شود را پر نگه داری. صد سال یا دویست سال، باید بدوید، شکم خالی ساکت نمی‌شود، صبح تا شب، شب تا صبح، غروب تا ظهر، ظهر تا ظهر. هفته تا هفته، کمرت را باید دولا کنی برای این و آن. ارباب با چوب ایستاده در مزرعه، در گاوداری، در طویله، پشت خیش آهن، زیر سئگ آسیا، نوک چرمی شلاق، شما و دیگر قاطرها را جلو می فرستند، به سمت موفقیت، بشوید هر آن چه هستید، برابری کامل، همه با هم تا آخرین نفس، ناله و کتک، تا آن لحظه که توان تکان خوردن دارید، کار کنید و کار کنید، بار ببرید و حمالی کنید، فرصت برای قضای حاجت نیست، توی شلوارهایتان برینید، کمربندها سفت تر، توقف اما نکنید، توی قبر هر چه قدر خواستید می‌توانید بخوابید، بیست سال سی سال، حتی بیشتر، تا استخوان هایتان خاک شوند، خاک‌ها خاکستر، دولا شدن ولی فراموش نشود، دنیا روی دوشتان است، شما و دیگر قاطرها، راه رفتن کافی نیست، باید بدوید، شلوارهاتان را با دست بگیرید، همان طور که محکم می‌رینید، سریع و سریع تر، بدوید، یورتمه و چهارنعل، بدن‌ها ورزیده، عضلات ْ تکه‌تکه، از زیر پیراهن معلوم باشد که لحظه ای توقف نکرده اید، همان طور که جلو می‌روید و محکم می‌رینید، خواب های خوش ببینید. آقای نانوا با شما ام، اگر نان ندارید، اگر آردها را خمیر نکرده اید، اگر آتش تنور را روشن نکرده‌اید، برایم کیک بیاورید، از آن شیرینی‌ها و مرباها بیاورید.» مرد این‌ها را می گوید، کاغذی را پاره می‌کند و به راهش ادامه می دهد.</p>\n\n<p>باز هم بهار، زن با شکم برهنه \nمرد از چمن ها عبور می کند، با پالاپوش خیس. حالا که ساعت‌های بیشتری هم گذشته، آفتاب از پشت ابرها بالا آمده. درخت ها شکوفه  کرده اند، شکوفه‌ی گیلاس. زنی در پای درخت ایستاده، با شکمی برهنه و تاجی از گل‌های نیلوفر. جوان‌ها دور او در حال چرخیدند، در حال خلسه، بالاتنه‌ها همه لخت، مست و خوش، نزدیک که بشوید قیافه‌هایشان چنگی به دل نمی‌زند، ولی از دورتر همه در آرامش، لبخند بر لب، دور می شوند و باز دوباره جمع می‌شوند. سردشان نیست، از درون گرمند، قطره های آب سُرّه می‌کنند، می پاشد به این‌ور و آن‌ور، توی صورت‌ها، توی لبخندهایشان. خوشبختی باید همین باشد وچیزهای دیگر. دختر دهن باز می کند و با صدایی مسحور کننده شعری را می‌خواند. «زندگی مثل عسل شیرین است، و عشق تنانه. لذت کشف و ساختن خاطره ها، شناخته شدن. ذوق دیدن چهره ای زیبا، آه مرواریدها، که از پشت نیش‌خنده‌ها بیرون می‌آیید. لحظه‌ها را باید دریافت، لمس لطافت گلبرگ‌ها. نباید ترسید، نباید ترسید، باید بلند شد، باید بلند شد. بوسیدن گونه‌ها، برآمدگی پستان‌ها. زندگی باید کرد. زندگی باید کرد.» شعر بلند زن تاجدار ادامه دارد، دنبالچه‌ای از تعابیر برانگیزاننده، از تجربه‌ای سراسر زیسته، می‌فهمید؟ انگار تجربه نزیسته هم داریم. از خوبی‌هایشان قلم‌ها خیس می شوند، اما ما دنبال چیز دیگریم، دیدن دنیا از چشم‌هایی مردی بد یُمن و جداافتاد، قهرمان ما که شهامتش را ندارد که با دشمنانش رو به رو شود و مثل ترسوها زیرلب چیزهایی برای خودش می گوید. با صدای بلند حرف بزنید که جوابتان را بدهند، این را هم باید بهتان بگویند؟ مرد همچنان دارد غرولند می‌کند و ما چون خیلی رواداریم، اجازه می دهیم فقط همین یک بار کارها را آن طور که می‌خواهد جلو ببرد. بفرمایید با آن لحن عجیبتان با ناف این خانم نزاع کنید. بعدش می‌رویم پی داستان، ببینیم چه بر سرتان آمده. بفرمایید داریم گوش میدهیم به صحبت های تان درباره زن تاجدار، بفرمایید این هم گیومه ی باز. «احمق تمام عیار، تا به حال در زندگی اش یک چک نخورده، مدافع بُروز و تربیت احساسات، دوست داشته باشید و دوست داشته شوید، شجاع باشید و به پرواز درآیید، سینه‌‌هان فراخ باشد وساق‌ها قطور، سرها پر از فکرهای بزرگ، روح تاریخ جاری در رگ های شما، بشود گذاشتتان توی طبق و بالای سر. نه از این‌ها که آدم دلش می‌گیرد که نگاهشان بکند، یک گوشه افتاده‌اند، مثل قاطر چپ کرده، جنازه، یخ زده و فسرده. آنها که زندگی حسابی توی سرشان زده و حالا که صندلی‌شان را آن ته‌ها پیداکرده‌اند ناراحتند، خوشحالی از تنبان‌هایشان رفته، حوصله آدم را سر می‌برند، هزار و چهارصد تا ایراد، از همه بدتر قیافه‌هایشان. اما امان از تو خوشگله، با آن موهای پر چین و شکن، انگشت‌ها ظریف، دمر خوابیده، چه ران هایی، سفت سفت، پوست‌ آفتاب سوخته، به موقعش ولی به خدمتت می رسم، آن روزی که کارت بکشد به دباغی، چنگال بیندازم به همان سینه های عریان، بعد که پر کاه شدی بروم دنبال بعدی. توی دشت ها و پهنه‌ها، دنبال آنها که بلیطش را دارند، آدم‌های برنده، ما بقی هر چه قدر بدوید جز لگد گیرتان نمی‌آید، مستقیم وسط شکم. کبود شدن از شدت احساسات.» مرد دارد این مهملات را در هم می گوید، خالی از هر لطف ادبی، یکی از کاغذپاره‌هایش را به سمت زن تاجدار پرتاب می‌کند و به راهش ادامه می‌دهد. ما هم می‌خواهیم به دنبالش برویم، ولی قبلش باید چند لحظه‌ای دست نگه داریم، باید رضایت‌نامه های تان را امضا کنید، قبل از ادامه این سفر تفریحی، باید بهتان هشدار بدهم درباره این داستان که درباره ناکامی‌ست و سیاهی، این نوشته‌ها که نگاهی انتقادی‌اند به برساخت‌های اجتماعی، تلاشی ناچیز برای بر همزدن روابط قدرت، آتش زدن موازنه‌های طبقاتی، بیانیه ای به شدت ضد زن، حسادت‌نامه‌ای علیه لکاته‌ها، آن ها که حاضر نیستند پول شامشان را بدهند، همین که لطف کرده اند با شما نشسته اند دور میز خودش می‌شود ده سکه، بعدا که بخوابید زیر و رویشان می شود پنجاه سکه، اینکه تحویلتان نداده اند به سربازها و جوخه های اعدام دویست سکه. اما این را هم اضافه کنم که هر خواننده ای که کمی انصاف داشته باشد قبول می کند که این نوشته ها از همه بیشتر بر ضد خودم است، من که برابری خواهی‌ام دو آتشه، طرفدار اینکه سر به تن هیچ کسی نباشد، سیب و پرتقال گندیده برای همه، اگر به صورت ضمنی این همه بی احترامی به زن ها نمی‌کردم این خودش اوج تبعیض بود. در مورد مردها هم تا یادم نرفته بگویم که در حدی نیستند که کسی بخواهد ضدشان باشند، لجن‌های بی‌مایه.</p>\n\n<p>تابستان، برهوت\nاوضاع قرار است بدتر شود، تا اینجا بهار بود و هوا بارانی، حالا آفتاب سوزان است، زمین سرخ شده و تفتیده، نانوا و زن تاج دار درگذشته‌اند و عرق از سر و روی مرد که کتش را در دست گرفته می‌بارد. خدنگ‌ها از میان شن‌ها بیرون زده، تا چشم کار می‌کند زردی است و از آسمان آتش می‌بارد. مرد پاهایش تاول زده، کفش‌ها هنوز آویزان از گردنش اند و تا دوردست‌ها هیچ کسی و هیچ چیزی نیست، قبلا روی سبزه‌ها و گل‌ها تنها بود، حالا میان شن‌ها. «زندگی مثل اینکه فقط طناب نیست، برهوت هم هست، بی‌آب و بدون سایه، بدون هیچ خوشی، بدون امید. باید یک نفر را پیدا کرد، شاهدی برای سقوط درختان، تا چیزها در خلا اتفاق نیفتند، این جفتک ها و پشتک ها همه ش دارند اجرا می‌شود برای تماشاچیان، لازم است که کسی پیدا شود، پیش از آن که شب شود و بعدش فردا، یک نفر در این برگه ما بین این کلمات باشد که حاضر شود اینجا بایستد، که شاهد این عذاب ها باشد که تازه شروع شده اند، چشمش بیفتد به این صورت من که خشک شده و ترک برداشته، در این دنیایی که خالی ست، تنهایی و سکوت، سگی به سمت شما پارس نمی کند، کسی به شما نگاه نمی کند، تلاش برای خلق معنا، من هستم، من کسی هستم، پیدا کردن خودتان از میان پشته‌ی زباله‌ها. پارو زدن میان این شنزارها، تپه‌های فتح نشدنی، پابرهنه می دوید و می دوید توی این تل ها. آنقدر سهمگین است که کلمه پیدا نمی کنم، از آن چیزهای تکراری که همه‌شان قطار بشوند پشت سر هم، گله گله، بی مفهوم، بی معنا. چشم انداخته به درون مغاک، اینجا نشسته ام، روی این زمین داغ، چمباتمه زده، با پلک‌های نیمه باز، آفتاب دارد کورم می‌کند و هیچ کسی نیست که سرش را بخورم، هستی و زمان، تجربه‌ی اخته و ناگزیر آگاهی، مسائلی مختص تنها به انسان، آنچه گذشته برای همیشه اتفاق افتاده و راهی برای تغییر آن نیست، درماندگی در کوچکترین جزییات، آینده هم خواهد آمد، سوار بر ماشین شکنجه، از چهار طرف به چوب ها بسته شده، با میخ هایی ظریف و تیز، سرنوشت بر پشت شما نوشته می شود، در پهنای میان کتف هایتان، بر روی ساق ها و کف دست هایتان، بسیار زیبا و ظریف، در اوج هنرمندی‌، دیگران تشویقم می‌کنند، نقاشی های پر جزییاتِ قاب‌بندی شده، تذهیب و طلاکاری، خط ها از این طرف شروع می شوند و تا آن طرف کشیده، دایره و مستطیل، برخال‌های هندسی، رازهای تمام هستی، میخ‌ها تا استخوان ها پایین می‌روند و از آن طرف بیرون می‌آیند، شگفت انگیز است این همه زیبایی، زخم ها را باز بگذارید تا خون رویشان بسته شود، پاره‌ها به هم دوخته شوند، هه‌هه‌هه، کاغذ پوستی برای این مطالب حسابی خواندنی، تاوان اینکه می توانید با خودتان حرف بزنید، جزای من که در میان این شن‌ها گیر کرده‌م و آن بالاپوشی که اول داستان به تن داشتم را دور سرم پیچیده‌ام که صورتم کمتر بسوزد، این ها همه موهبت است، برای من که این حرف ها را برای خودم می زنم. نشستن در این ماشین شکنجه سعادت است، هیچ بهش عادت نمی کنید، عاشقش می شوید، حرف‌ها روی حرف‌های قبلی حک می‌شوند، خاطرات قبلی پاک می‌شوند که خاطرات بعدی جایشان را بگیرند، همه‌ی چیزها باید ثبت شوند، تا بعدا پیدایشان کنیم، از میان خون‌آبه‌ها و از میان شکستگی استخوان‌ها، آنچه به سرم آمده، به کف پاها و به کمرم، صدای خنده‌ها و فریادهایم.» مرد که دهانش کف کرده کاغذ را بین لب‌های چاک خورده اش می‌گذارد و شروع می‌کند به جویدن. او را رها می کنیم تا در جایی دیگر دوباره پیدایش کنیم.</p>\n\n<p>ادامه تابستان، ساحل\nاز خط قبلی تا این جا روزها گذشته است. مرد دوباره پیدایش می شود، چون اگر گم می‌شد حتما برایش بهتر بود، تابستان باز هم ادامه دارد، و مرد دهانش خشک است، مثل پوست تنه این نخل‌هایی که مرده اند و و سایه ای ندارند و اینجا کاشته شده‌اند تا توصیف این صحنه خالی نباشد. هر چه به سر مرد بیاید حقش است. به حرف‌هایش توجه کنید. «هوا داغ داغ، پا را روی زمین نگذاشته باید برداری، تاول‌ها ورم می‌کنند و باز می‌ترکند، پا می‌گذاری وسط تابه‌ و قابلمه، مثل سبزیجات خام باید بالا و پایین بپری، جلز و ولز، دمر، پشت و رو، دمر، پشت و رو، تا کم کم بوی سوختگی بلند شود، گوشه‌هایت حسابی جزغاله شوند، خرچ خرچ، صدای نعره های بلند، داد و هوار، شکایت از سرنوشت و مسیرهای دشواری که در آن افتاده ای.» بعد از این حرف‌ها مرد می رسد به ساحل، صدای شادی می‌آید، آن جوانانی که زیر باران دیده بود، شاداب‌تر و سفیدتر مشغول معاشقه اند، چشم‌ها آبی و موها طلایی، مجسمه های برنزی، آفتاب سوخته، خوب با روغن چرب شده، لباس‌ها را کنده به جان هم افتاده اند، مثل قزل‌آلا لای همدیگر سر می خورند، دریا آرام آرام، آبی آبی، خوشایند، دلت می خواهد همه چیز را فراموش کنی و درش قدم بگذاری، باید خنک باشد، قهقهه‌ها بلند، آدم مگر می تواند بدبختی‌هایش را فراموش نکند، از یاد بردن اینکه اینجا این وسط برای چه گیر افتاده ست و پاهایش برای چه آبسه کرده اند و لای ران هایش چرا می‌سوزند، درخشش صدف‌ها چشم را می زند، بدن ها خوب با کره ورز داده شده، آماده برای اینکه برشته شوند، برجستگی عضلات و خطوط سهمگین میانشان، خون ستوران در رگ هایشان جریان دارد، گوزن و زرافه، چشم‌ها را از هر جا باشند به سمت خود می دزدند، بالا و پایین پریدن های سرخوشانه. آدم دلش می خواهد یک جوری، به یه شکلی، با هر ترفندی که ممکن است حالشان را بگیرد. این دنیایی که من درش اسیرم چه طور برای شما شده استراحت و تعطیلات تابستانه؟ چرا به شما بد نمی گذرد و از دیدن صورت‌هایتان کسی رو ترش نمی کند؟ من اگر چیزیم هم نبود و مغزم به سرکه نیفتاده بود،  باز هم برایم سوال می شد، حالا که کار از حسادت گذشته و فقط مانده نفرت بی نهایت، انتقام ناملایمت ها و دست روزگار را از شما بگیرم، راه بیفتم همین‌طور که مشغول خنده و شادی اید جیب هایتان را بزنم، بعد با مشت بیفتم به جان آن ها که از همه محبوب تر و خوش به حال ترند. آقایی که موهایت خرماییست، این مشت به پوزه ی تو، آن یکی که روی دست راستت ببر غران کشیده اند ...» مرد هنوز در خیال خودش مشغول بازتوزیع موهبات عالم بود که پنج شش نفر که از بقیه درشت تر بودند شروع کردند به حقش را کف دستش گذاشتن. دندان سالم در دهانش باقی نگذاشتند و دنده‌ی بدون ترک در سینه اش. چند تایی از کاغذهایش را توی پشتش لوله کردند، این هم خوش‌به‌حالی برای شما، معافیت از خواندن چند صفحه از سرنوشت من. مرد چند وقتی همانجا روی زمین افتاده بود، تپیده میان خونی که بالا می‌آورد، بادها زیر شن دفنش می کردند و موج ها او را از قبرش بیرون می کشیدند و در جایی دورتر دوباره در ساحل رهایش می کردند. مدت ها گذشت و گذشت تا بالاخره پاییز شد.</p>\n\n<p>پاییز در حمام\nچه قدر زود مرد رسیده به اینجا، به میانه راه و حالا باقیش را باید پی بگیرد. سرنوشت با کسی تعارف ندارد، راهی که جلوی پایتان گذاشته شده باید طی شود، و گرنه شلاق و هزیمت بیابان‌گردان، قشون بی رحمی که از دوردست‌ها می‌آیند، از میان طوفان‌ها، حالا بعدتر می‌گویم برای چه، فعلا ولی باقی‌مانده داستان. مرد لنگ زنان در حالی که احساس می کرد دماغش شکسته، باید همین طور می‌رفت تا درختانی پیدا کند که برگ هایشان در حال ریختن باشند که باقی ماجرایی که درش زنجیر بود را از سر بگذراند. یکی از لنگه کفش ها در ساحل گم شده بود و حالا تنها یک لنگه کفش را با نخ از گردنش آویزان کرده، می‌بینید؟ همیشه جا برای بدتر شدن اوضاع هست، و مسخره تر شدن. اما خواننده هم حق و حقوقی دارد، نمی‌شود که همه‌اش درباره ناملایمات با او صحبت کرد، این همه روضه بشنود از بدبیاری‌های یک نفری که معلوم نیست که بوده و چه کرده و چرا این چیزها جواب آن ذات خرابش است. اوضاع باید کمی بهتر بشود، مهم نیست واقعا چه بر سر مرد آمده، کمی هم خنده و شادی، بله باید چیزها کمی بامزه تر شود، آماده برای قهقهه. مثلا حالا مرد رسیده به یک حمام عمومی، با همان دماغ شکست، کت پاره، یک لنگ کفش که معلوم نیست چرا پایش نمی کند و دور گردنش بسته و پیراهن نازک خونی، مگر در آب های ساحل غوطه ور نبود؟ چه طور هنوز خونی است؟ اصل مطالب را دارید فراموش می‌کنید، خونی است چون شما هم اگر آن طور زیر مشت و لگد می افتادید چیزها بعدش خیلی منطقی نبودند، هیچ رحمی نداشتند، بزن بزن، یک دسته گاو نر و نرتر. یکی افتاده روی زمین که چند دقیقه ای هست زرتش در رفته، پس باز هم د بزن. حالا بعد از این همه وقت، طرف آش و لاش آمده به حمام. حمام عمومی ست، مردها پارچه ای دور جهازهایشان بسته اند و زن ها همان ها را هم نه. توافق عمومی است، اینکه مردها همه چیزشان زشت است و زن ها همه جوره قشنگ. تن‌های پر مو، سرها کچل، دهان‌های بدبو برای مردان و زنها همه‌اش برعکس، از سر مردها کاملا زیادی‌اند. حالا این برهنگی آیا کمکی در پیش برد داستان می کند؟ نه، فقط لازم بود بیان شود که بعدش هم بفهمید مردها چه قدر بنجلند، همه شان از دم. همه‌ی همه شان؟ همه همه شان که نه، دست کم بعضی هاشان نه، آن‌هایی که اطراف ما نیستند، شاید بعدا برایتان آوردمشان توی این داستان، قولی نمی‌دهم، ببینیم چه می‌شود. بله، برداشته‌ام شما را آوردم به داخل حمام، برای خودم زحمت الکی درست می‌کنم، لحن داستان را کامل به هم ریخته‌ام، که چه؟ آخر چه داستانی درباره حمام رفتن از خودم در بیاورم؟ که دارند با کاسه روی همدیگر آب می‌ریزند و سه به چهار همدیگر را می‌مالند؟ بوی واجبی آدم را خفه می‌کند. کاشی‌های شکسته نیلی، با طرح طاووس‌های سفید و سبز، همه جا را لجن گرفته، بله حمام، یک استخر کوچک، آب کمی پایین تر از کمر، زیرش آتش روشن کرده اند و بالایش پیاز و سیر خرد شده می ریزند تا از تعفن مردابی که این آدم ها خودشان را داوطلبانه در آن می‌اندازند را بگیرند. انقدر عجیب است که اگر من هم جای شما بودم فکر می‌کردم که نویسنده دارد دروغ می گوید که بامزه باشد، شیادی و سیاه‌کاری، اما باور کنید که دارم راست می‌گویم، دیگر عقل این ها که مشغول مراوده باهاشان هستم هم نباید خیلی از خودم بیشتر باشد، پس این هم بهترین راه حلشان، پیاز و سیر ساطوری، ریز ریز، و زنان و مردانی که نیم‌پزند. بخار زیاد است، آب ولی کم نمی شود، همه با خیال راحت دارند درش ادرار می‌کنند. گرمای مطبوع میان سرمای بادها، بازگشت به آغوش مادر. مرد نیمه‌دیوانه که به اینجا آمده و در این داستان خطی که هیچ اتفاقی درش به شکل موازی نمی افتد، به کاغذهایی که در دست دارد نگاهی می اندازد و به سمت مرد دیلاقی می رود که  سه چهار وجب از او  بلند تر است. مرد دیلاق اخته است و بچه ش نمی شود، اگر متوجه منظورم نمی‌شوید با پرده‌پوشی و حجب و حیای بیشری بگویم، پرتقال‌هایش را برایش چیده‌اند. مرد دیلاق از دوستان بدهکار قهرمان ماست، صد هزار، ده هزار، میلیون روی میلیون سکه، به مقدار قابل توجه، آن قدر که نام مرد دیلاق در کاغذها نوشته شده تا اولین شکار پاییزی باشد بعد از آن تابستان بی ثمر. مرد دیلاق کمی این ور و آن ور را نگاه می کند و بعد سرش را پایین می‌آورد که یعنی الان امر مهمی را می‌خواهم باهاتان در میان بگذارم. «اگرامیدوارید که آن پول‌ها را بخواهم پس بدهم دارید اشتباه می کنید، توجه کنید موضوع مهم تر از این حرف هاست، دوستی من و شما، اینکه شما آن اعتماد را کردید و با آن قوه تشخیص به قدر یک الاغ پیرتان به خاطرش آن پول ها را به من دادید امری است که دیگر گذشته، پول ها را فراموش کنید، الان باید دنبال مساله دیگری باشیم، چیزهایی که این خط ها را پر کند، یک کلاه جدیدی سرتان بگذارم، تا شما باشید دیگر این طرف ها پیدایتان نشود. بله همان طور که بالاتر به هر کس و ناکس گفتید، اخته‌ام، آن اندامی که از داخلش مردی ام بیرون می‌زند را بریده اند، شنیده اید که پشت سرم چه می گویند، این یارو این همه قد دارد ولی آن پایین هیچی، باعث شرمساری است و حالا باید یک راه حلی برایش پیدا کنیم، من و شما، بله شما هم درگیر این موضوعید، قرار است اسم من را از روی آن کاغذها پاره کنید، باشد بسیار خوب پس چه بهتر به جای پولتان درباره یک چیز دیگر حرف بزنیم، به تازگی قصد ازدواج کرده ام که می‌پرسید برای چه، به خاطر اینکه آدم از تنهایی می میرد، حالا زن ها شاید خیلی سختشان نباشد بدون مردها، ولی مردها بدون زن ها می‌میرند. می دانید که من هم اخته‌ام، ولی گویا مشکل من معنیش اش چیز دیگری است، مشکل من این است که به اندازه کافی برانگیخته نمی‌شوم، یعنی به شکلی که عمود باشم مثل بقیه آدم ها، البته اینکه بگوییم چیزی عادی ست یا نه خیلی حرف واپسگرایانه ایست و من هم مثل همه آدم ها حقوقی دارم که حالا در جای دیگری به آن خواهیم پرداخت، بله من باید بتوانم خودم را به زنم نشان بدهم و برای اینکار باید آن عضوی که چندان شریف نیست کارش را درست انجام بدهد و اینجاست که من به کمک شما نیاز دارم، که البته جای نگرانی نیست، خیالتان راحت، قرار نیست به آن جای شما دستی دراز شود، یا شما دستی دراز کنید به آنجای زن من، نه نه، ما خیلی متمدن تر از این حرف هاییم، فقط کافی ست که بینمان دعوای کوچکی سر بگیرد، شما هم که کتک خوریتان عالی است، با شور و شوق، همین کفایت می کند که من هم بیفتم توی سرازیری و بتوانم آن خدمتی که لازم است را به زنم که آن روبه رو نشسته انجام بدهم، کافی است یکی دو چک بخورید با آن صورت له شده تان و آن دماغی که قبلا اشاره شده کجتان.» و این جاست که دو مرد با هم گلاویز می شوند و شخصیت اصلی ما، خواسته و ناخواسته بخشی از نزدیکی این زوج جوان می شود، باز هم کتک خورده، کیسه کیسه پول هایش را بالا کشیده‌اند، حسابی دارند زیر آب خفه اش می کنند بیچاره را، برای سه چهار دقیقه، همزده در سوپ پیاز و سیر، حسابی جا افتاده.\nمرد چند بار دیگری هم مورد ضرب و شتم قرار می گیرد و بعد از استحمام، کاغذهاش را از روی آب جمع می کند تا راه بیفتد که برود. پایان قضیه حمام.</p>\n\n<p>پاییز و چند زن که به سمت آن‌ها دست دوستی دراز شده\nهوا همچنان پاییزی ست و مرد رسیده به جلوی در سردابی با پله های سنگی. از دیوارها نقاشی‌هایی آویزان شده و مرد هر چه قدر پله ها را پایین تر می رود باز هم پله هست. دو تا یکی پایین می پرد و بعد سه تا یکی و چهار تا یکی تا بالاخره پایش سر می خورد و قل می‌خورد و قل‌می خورد تا برسد به پایین سرداب. چند زن که هیچ کدام  حاضر نیستنند سرپرستی‌اش را بپذیرند، روی صندلی‌ها نشسته اند و زیر نور فانوس‌ها وچلچراغ‌ها، همزمان حرف‌هایشان را می‌زنند، اگر آنجا بودید هیچ نمی فهمیدید که دارند چه می‌گویند. من اما بینشان فاصله می‌اندازیم، شمرده شمرده، تا این نوشته ها بیش از این غیرقابل خواندن نشوند. اولی موهایش صاف است، می‌گوید که «نه نه …. شما نه». بعد رویش را آن طرف می کند تا بیشتر از این مزاحمش نشوید. حالا حرف های زن دوم که صورتش با قبلی فرق هایی دارد «این اشتباه من بود که بهتان اجازه دادم زیادی نزدیک شوید، ای آدم  بی همه چیز، که دهنت را باز میکنی و درباره هر موضوعی صحبت می کنی، درباره اینکه ادبیات ملل را چه طور باید به جوانان درس داد.» این جمله را که گفتند یا مکالمه ای افتادم که خیلی وقت پیش بینمان در گرفته بود. مکالمه یک طرفه که ایشان آن موقع چون هنوز از من بدشان نمی‌آمد گوش می‌دادند. «اصلا ادبیات یک ملت یعنی چه؟ کسی که ده سال پیش داستانی نوشته چه ربطی دارد به شعری که هفتصد سال پیش گفته شده، که این ها را همه را می کنند توی یک کیسه بعدش بخواهند این کیسه را با کیسه‌های دیگر در مقابل همدیگر ببینند؟ متوجهم که ممکن است زبان هایشان شبیه به همدیگر باشد و این یکی شاخه ی نازکی باشد از آن درخت تناور، نویسنده متاخرمان که خرجش را زنش می دهد و شوهرش و شاعر اعصار باستانی ما با چربی زبانش آن قدر از کسی تعریف کرده که هزینه های شام و ناهارش را کاملا تقبل کرده‌اند. ادبیات این کشور کدام یکی‌شانند؟ دسته دسته از آن نویسنده اولی که قدهاشان کوتاه است و هیچ خواننده‌ای ندارند جز َآشنایان بیچاره‌شان یا آن شاعر دومی که این زبانی که این نوشته ها را دارید به آن می‌خوانید را به قبل و بعد از خودش تقسیم کرده؟ اولی‌ها زنده اند و اتفاقاتی که دارد همین الان می افتند را، خاطراتشان را، به شکل مشوشی به اسم داستان بهتان قالب می کنند، دومی ولی همه‌اش صور خیال است، آدم می خواند و می گوید به به، چه طور ممکن است این جادو با این کلمات، همین چیزهایی که ورد زبان من و شماست. کدام یکی از آن دو تا ادبیات این کشور است؟ آن یکی که همین یکی ازش بوده و مردم  دیگر خسته شده اند انقدر این همه سال خودشان و پدر پدربزرگشان در باره‌اش خوانده اند یا آن یکی که ازش زیاد هست، هزار هزار تا کنار جوب، غرق در آب‌انبار، زیر پل، قلم به دست ادعای درک و خلق هنر دارند، اما ناتوان از گفتن یک کلمه شعر. باشد جواب برای شما ساده است آن اولی مهم تر است. حالا از بین دوره های مختلف آن شاعر کدام‌هاشان را بخوانیم؟ شعری که در پیری گفته در حالی که دیگر دندانی نداشته؟ چند بار بخوانیم؟ دو بار سه بار پنجاه بار؟ هر بار خواندن به آدم احساس متفاوتی می‌دهد، شما همین داستان را یک بار دیگر بخوانید، با دوستانتان بخوانید، همین مهملات را به شکل جدیدی تجربه خواهید کرد. کدام توضیحات و کدام ترجمه؟ می بینید؟ این ها ظرایف ادبیات فقط برای یک نفر از قرن‌ها قبل برای یک کشور است، کشوری که شکست خورده و از خاکش هیچ چیزی نمانده که توی کیسه کنند. شما به سمت هر کدام از همسایه هایشان بروید داستان های خودشان را دارند، ادبا و نجبایی که آن ها هم، به طبع، به نظر خودشان خیال انگیزند، شمع را آب می کند، به همین خاطر به نظرم کلا اشتباه است که کسی بخواهد درباره ادبیات ملل چیزی بداند، من که به هیچ ادیب و متخصصی اعتماد ندارم که بیاید به من بگوید این کتاب عصاره‌ای کامل است از ادبیات بربرستان است، از بقیه شعرهایشان بهتر است و داستان‌هایش سرآمد پرت و پلاهای این قوم وحشی‌‌ها، که به زودی با اسب‌هایشان خواهند آمد تا زبان ما را یاد بگیرند. من فکر میکنم کسی اگر بخواهد با ادبیات سر و کله بزند باید همه‌اش را بخواند، باید بخوانید که یاد بگیرید از این داستان‌ها لذت ببرید، نصیحت‌ها و توصیه‌های نویسنده ها و شاعرانی که به درد خودشان هم نمی خورد، بیشترشان از گرسنگی با آن زبان‌های تلخشان در حال مردنند. اینکه بخواهید چیزی یاد بگیرید که به درد زندگی بخورد، جایش اینجا نیست، لای این کاغذها، بروید بیرون، خودتان را به کشتن دهید، آنجایی که آب‌ها جریان دارند.» این ها را من به آن خانم گفتم. آخرین باری که باهاشان صحبت کردم، بعدش دیگر از هیچ دری راهم ندادند و حالا هم دارند فحشم می‌دهند. بله این زن هم هیچ از من که پتیاره‌ام خوشش نمی‌آید. برویم سراغ زن سوم. «منتظرتان نبودم. در گذشته، چند بار دیگری هم آمده بودید و پشت این درها ایستاده بودید انگار چیزی می خواهید که بهتان وعده داده شده. حتی بهتر است به جای اینکه من حرف بزنم، این فرصت به شما داده شود که بفرمایید چه چیزی می‌خواهید؟ آقای بلندمرتبه که در بیشتر کارها خبره‌اید. با ذهن درخشانتان که به تحلیل همه امور می‌پردازد و درباره همه چیزها نظر دارد. اعتماد به نفس فراوان. یک لحظه درباره هیچ چیز ساکت نشوید و تا موقعی که کسی ازتان نپرسیده آخر چه طور ممکن است، یک لحظه هم دچار تردید نشوید. همکلام شدن با شما باعث بلاهت است، آدم آنچیزی را هم که ممکن است بداند از یاد خواهد برد و پستی و دنائتتان در همه امور انسانی جاری است. اعتماد به شما اشتباه است و نزدیک شدن بهتان مایه تباهی، تا اینجا که آمده اید از کوتاهی من بوده و از اینجا که بروید، این در اگر به همه اصحاب جهنم هم باز شود، به روی شما گشوده نخواهد شد.» مرد با خودش داشت فکر می کرد این دیگر چه اش بود، فقط مانده بود موقع نفرین کردن انگشت بیندازد توی کاسه چشم هایم، اشکالی هم ندارد، بدبختی‌های دیگری پیش روست، قرار است بمیرم و این چیزها نباید ناراحتم کند، ناراحتی اصلی چند طبقه پایین تر، پای منقل با دود و آتش منتظر است، قرار است با ذغال تفتانده روی کمرم بنویسند گناهکار یا اینکه پشیمان، بستگی دارد کدام را انتخاب کنم، ترجیحم پشیمان است، چون تعداد حروفش کمتر است، گناهکار را روی ستون فقرات شروع می‌کنند و دور می زنند روی سینه تا از آن طرف برسد به شروعش. گنااااهک‍ااااااااااااااااااااار. همین طور آ آ آ آ. با کسی شوخی ندارند، اگر حالیتان نشده که اشتباه کرده اید، برایتان خوب جایش می‌اندازندد. پشیمــــــــــــــــــــــــــان را ولی نمی توانند بنویسند پشیماااااااااااااااااااااااااااااااااااااااااااااااااااااااااان، این طور فکر می‌کنم و به کسی هم ربطی ندارد که چه طور فکر می کنم، تصیمیماتی که می‌توانم بگیرم همه‌اش به خودم مربوط است. در مورد دیگر اتفاقاتی که منتظرمند فعلا سکوت می کنم. به نظر می رسد فردی سوار بر اسب بدون اینکه نزدیک شود از دور نظاره ام می کند. از همان دور دور مو به تن آدم سیخ می‌کند، در سرداب چه می کند؟ شاخه ای دیگر برای داستان که به زودی برایتان باز می‌کنم. زن بعدی با لبخند نشسته بود. «به نظر می رسد که اشتباهی شده، من با شما مشکلی ندارم و نمی دانم چرا به اینجا کشانده شده ام. توصیه ای هم برایتان ندارم، خودم به اندازه کافی در زندگی درگیری دارم که نخواهم به فکر مشکلات شما باشم. از طرفی هم دلم به حالتان می سوزد، از همه طرف می کشندتان. جوان بی نوا، حتما به جز صورتتان تکه های دیگری هم ازتان قلوه کن شده، رفتن زیر خاک ناخوشایند است. از آن بدتر شنیدن خبر مرگتان است. خیلی باعث ناراحتی ما خواهد شد، مردنتان چرا باید برای شما مهم باشد وقتی رفته اید، این ما هستیم که باید با نبودنتان کنار بیاییم. اما حالا که تا اینجا آمده اید بگذارید در مورد زندگی خودم بگویم. اینکه چه طور سوخت و نابود شد، همه می‌بینند و فقط خود آدم است که کور است و با انتخاب شوهراشتباه، شعله می‌اندازد به چوب شکسته ها. مثل شما که عمرتان را تلف کردید و برای اینکه چیز بهتری پیدا شود همه چیزهایی که جلویتان بود را ریختید توی سطل آشغال. حالا اینجایید، مرده و ما باید همچنان از آن دنیا بیاییم تا نصیحتتان کنیم تا دست کم این بار دیگر دست از لجبازی بردارید. زندگی شروع و خوشی‌هایش که گذشته، سال های جوانیش هم به پایان رسیده، تهش هم معلوم نیست کی برسد، بدتر می شود و بهتر نمی شود. اگر به دیگران نمی توانید دروغ بگویید، به خودتان بگویید. همانطور که به خودتان راستش را می‌گویید. دست بجنبانید یا نه سایه سیاهی به دنبالتان است. صدایش را دارم می شنوم، صدای تلق تلق سم های اسب شهسوار.» حالا باید توجه کنیم به آخرین زن که دلش نمی‌خواهد بیشتر از این بحث ادامه پیدا کند، اخمی می‌کند و چیزی هم نمی‌گوید، این طوری کمی احترام بین او و مرد باقی می‌ماند، با جارو کردن خاکروبه ها به زیر بشقاب. مرد با اینکه مرتبا می گوید از همه چیز مطلع است و ادعایش در فهمیدن از کله اش هم گنده تر است، حالا به نظر می رسد که باید چیزی بگوید و به همین خاطر شروع می کند گلویش را صاف کردن، کمی مکث می کند و با خودش فکر می‌کند یعنی چی که مرده ام و شماها آمده اید کجا؟ بعد اما سعی می‌کند خودش را خیلی نبازد، اینجا اگر از خودش شخصیتی ثابت قدم نشان دهد، بعدا که با خودش تنها شد، تا برسد به نفر بعدی، می‌تواند آنچه واقعا در درونش هست را بروز دهد، تا آن موقع ولی نمایش قدرت. «بله مشکلات من به اندازه خودم کوچکند. تهوعم از مردان به دلایلی و نفرتم از زنان به دلایل دیگر است. همچین علایق حقیرم و آن چیزهایی که روحم را مبتلا کرده اند، همه شان از عزمی که دارم کوچکترند، اینکه قدم از قدم بر نمی دارم و در عین حال در آرزوی اینم که ناگهان از آسمان صاعقه ای به فرق سرم بزند و چیزها بهتر شوند. من با خودم دعوا دارم، تعارف ولی نه. دلم می خواهد تک تکتان را ببوسم، آن لب هایتان که هیچ ویژگی مشخصی ندارد، آن گودی های ترقوه هایتان که به نظر خودتان خیلی زیباست ولی به نظر من اهمیتی ندارد، آن برجستگی پهلوهایتان، …» یکی از زن ها که از دریدگی مرد شوکه است به سمت مرد می رود و سیلی ای به صورتش می‌زند. به نظر می رسد مرد حرف های دیگری هم داشته اما حالا باید کاغذهایش را از روی زمین جمع کند و راهش را بکشد و برود.</p>\n\n<p>پاییز و نجات دهنده\nاین جا قرار است درباره امید بنویسم، اینکه چیزها خوب می شود و اتفاقات خوب می افتند، اما می دانید حالا حوصله ش را ندارم، اینکه به خودم دروغ بگویم، که جایی در آینده چیز بهتری هست، پس رهایش می کنم و به جایش تکه ای دیگر از داستان را، قبل تر یا بعد از اینجا می نویسم. البته برای شما فرق نمی کند، چون شما که نمی دانید حالا دارم با کجای این داستان ور می روم و کی دوباره برگشته‌ام اینجا، یک موقعی که حالم بهتر است تا نجات دهنده ای را پیدا کنم که در قبر نخوابیده. کجا هستم؟ در یک نوانخانه. یتیمان در جلوی درب نوانخانه در حال دویدنند، با ولنگاری ای که از کودکانی بی پدر و مادر انتظار می رود، جماعتی بی تربیت و بی شخصیت، همه حرامزاده، با سر می روند توی شکم هم و توی دیوار، معنای زندگی را دارند حسابی می کنند توی کله‌هاشان. قومی وحشی که از هر شکلی از شعور بدورند، از تبار همان بربرها که به زودی می‌آیند. طایفه‌ای از تمدن جا مانده که از دهان‌های کوچک و ترسناکشان جز زشتی و شرارت بیرون نمی‌آید. مرد در نوانخانه ایستاده است و مواظب است بچه‌ها جیب هایش را نزنند.پیرمرد با چهره ای مهربانی، با ریش سفید و شکم بزرگ، دیگ بزرگ سوپ را با خودش می‌آورد و بعد می نشنید در دهان بچه‌ها نان می‌گذارد. «آقای محترم که به نظر می رسد سرنوشت تلخی خواهید داشت، این دست من همیشه به سوی شما دراز است، هر گاه که به کمکی احتیاجی داشتید یا به دوستی.» به همین کوتاهی. آدم هایی هستند که روح بزرگی دارند و چانه های کوچک، و کار چندانی هم ازشان بر نمی‌آید ولی این گرمی را به دل آدم می اندازند که درست است که نمی‌شود از غرق شدن در میان این طوفان‌ها و گرداب‌ها نجاتتان داد، اما می شود به سمتتان دسته‌گلی برتاپ کرد، تا بدانید که کسانی هم هستند که شما را دوست دارند، همان چیزی که هستید را، آن سایه‌های سیاه را. شعر بی ربطی را که از جایی امانت گرفته‌ام اینجا می گذارم. «نجات دهنده در گور خفته است، کسی که مهربان است مرده است و سگی بیمار پاسبان گله ماست.»</p>\n\n<p>زمستان، مشاهده مردی که سرش شکسته است\nمرد دارد برای خودش می رود، بعد از آن سخنرانی ای که در نوانخانه شنیده و حالا پاییز به سر آمده و زمستان شروع شده. آخرین فصل زندگی، آخرین بخش های این داستان. آنجایی که از همه سردتر و طولانی تر است، به خصوص برای شخص بی جانی چون من، که دندان هایم مرتب به هم می خورند و اگر به جای این کت، سه کت دیگر هم داشتم باز هم این سرمای هوا از بین همه ی آن لایه ها عبور می کرد و می رفت توی تنم. سرمای واقعی، از آن ها که از وقتی آتش اختراع شده مردم فراموشش کرده اند، آن سرمایی که با خوابیدن توی پوست  چسبناک شکارهایشان هم نمی‌شد ازش فرار کرد. البته آتش به لحاظ تاریخی قبل از لباس به خدمت انسان درآمده و این جمله ی قبلی من پرت و پلاست، اطلاعات غلط دارم می‌دهم بهتان، و گستیختگی در روایت داستان. این داستان که به شکلی نبوغ آمیز دارد همه مرزها و قراردادها را می شکند تا شما خواننده عزیز تجربه ای بی نظیر را از سر بگذرانید. بله سرد است، سرد واقعی، دقایقی قبل از اینکه برف ببارد، همه چیز یخ زده و باد می زند، باد زیاد و من بیشتر از شما می‌فهمم که سرما یعنی چه، من که هیچ خونی در انگشتان دست و پایم ندارم و دماغم قرمز قرمز است. سرما مرگ بار است، همه‌ی جانتان که خیلی علاقه ای هم بهش ندارید دارد می لرزد، درست نمی شود قدم برداشت، رد بند کفشی که دور گردنم بسته ام می‌سوزد، واقعا چرا این کفش از گردنم آویزان است؟ چه مرگم است؟ ها کردن توی دست ها فایده ای ندارد، باید شروع کنم به لیسیدن انگشت ها و بعد بچپانمشان توی دهان و بعد آرنجاها را بکنم توی حلقم و همین طور بروم تا انتها. مرد که فکرهایش مثل باقی ابعادش دچار خرابی است، این چیزها را از میان سرش عبور می دهد. مرد می‌خواست شروع کند به چیزهای بعدی فکر کردن که صحنه خنده داری جلویش پیش می‌آید، صحنه ای بسیار بامزه، با صدای بلند قهقهه می‌زنم، هاهاها، هاهاها. خیلی خنده دار است. زندگی عالی ست درست وقتی که هیچ انتظارش را نداری اتفاقات بامزه می افتد، مردی که بسیار خوش لباس است جلوتر در کنار زنی ایستاده است، به زبان خشنی صحبت می کنند که قابل فهم نیست، باید قضیه را انگار که کر و لالید، آن طور بخوانید، آن طور که وقتی چند نفرجلویتان در گوشی، حرف می زنند، از روی رفتارهاشان. مرد عصبی ست ولی فعلا چیزی نمی گوید، منتظر است زن جمله هایش را ادامه بدهد، بسیار با طمانینه، «متوجه شرایط هستم ولی ارزیابی هایم این طوری است، که شما و این همه آتشی که دارید دیگر به درد نمی خورید و من زندگیم را باید در جای بهتری ادامه بدهم»، زن این ها را مهربانانه ولی با جدیت، طوری که احترام مرد حفظ شود دارد می گوید، البته من که نمی‌دانم دارم حدس می‌زنم، و مرد که دست هایش توی جیبش است در حالی که دارد به خاک زیر پایش با کفش های نوک تیزش لگد می زند فعلا چیزی نمی گوید، عضلات دهانش را شل و منقبض می کند، دارد صبر می‌کند نوبتش شود حرف بزند، فورا هم نوبتش می شود، با حرارت زیاد شروع می کند با خشم حرف زدن با یک بغضی که در گلویش از خیلی وقت پیش باقی مانده، نیمه طاس است ولی خر که نیست، می دانسته دارد کار به اینجاها می کشد، حالا باید آن روی واقعیش را هم نشان بدهد، آن بدذاتی ای که آن پایین پایین، در روح هیچ انگارش نهفته بود. من هم اگر انقدر کچل بودم همینطوری می شدم، ولی خوشبختانه بیشتر موهایم را دارم، آنقدری هم که دارد از پشت سرم می ریزد، آن وقت هایی که بدبختانه جلوی آینه در می آیم، آن کچلی معلوم نیست و می توانم توجه کنم به بقیه ایراد‌ها، مرد اما از پیشانی تا وسط سرش کچل است، موهای نازک که هیچ کارش نمی شود کرد، می شود از کنارها شانه‌شان کرد به وسط ولی بزرگوارانه تر این است که آن‌ها را از ته تراشید. مرد ولی به جایش تلاش می‌کند با لباس های خوب پوشیدن کارش را یک جوری جلو ببرد، چه پالتویی، چه شلواری، کمربند چرم مار، شالگردن پوست سمور، خون قائدگی آهوها، عطر دل‌به‌هم‌خوردگی نهنگ‌ها. بله، داشتم می گفتم. مرد کچل است و به همین خاطرعوضی، بالاخره آن کاری که همیشه می خواسته بکند را می کند و یک توهینی به زن که انقدر با او مهربان بوده می کند، زن که خواسته بود بابت التماس‌های مرد یک مدتی یک حالی به او بدهد. زن که تا اینجا داشته تلاش می کرد آرام قایق سرنوشت مرد را بسپارد به جوب، حسابی بهش بر می خورد و راهش را می کشد و می رود، و تا حالایش اگر برایتان حوصله سر بر بوده، حالا از اینجا به بعدش خنده دار است، زن می رود و مرد که روح کثیفی دارد گریه اش می گیرد، لگد هایی که به زمین می زند محکم تر می شوند و بعد که توی جوب بیشتر غرق می شود شروع می کند با مشت به پایه‌ی تیر چراغی که زیرش ایستاده بود مشت زدن، دنگ دنگ، همینطور صدای خفه از آهن می آید و زن همین طور دورتر می شود، مرد که می داند دیگر باید کامل توی جوب غرق شود شروع می کند آخرین حباب‌ها را بیرون دادن، قلپ قلپ آب خوردن و با پیشانی توی آهن کوبیدن. عَعَعَعَ، این صدا از دهانش در می‌آید، یک جور آمادگی ذهنی برای درد و زخم. و بعد صدای دنگ، دو سه بار دیگر سرش را به میله می کوبد و با صورتی که خون آلوده ست، با مغزی له شده روی زمین می افتد، در حالی که اسم زن را صدا می کند، بالاخره یک نفر آن تهدید همیشگی اگر بروی خودم را می کشم را عملی کرد‌. زن چون ضیف است خودش را می بازد و به سمت مرد بر می گردد و او را در آغوش می‌گیرد و با چشمانی گریان پیشانی مرد نیمه طاس را می بوسد. من در این لحظات همه ش در حال قهقهه‌م، با صدای بلند، دنگ، دنگ، دنگ. خیلی خنده دار است، کاش می‌توانستم بیشتر توضیح بدهم، ولی باید مثل من از مرد و زن، از هر دو شان خیلی بی دلیل بدتان بیاید تا مثل من خنده تان بگیرد، احساس کنید خودتان در همان موقعیتید، با این تفاوت که فرقی نمی کرد که سرتان را از وسط باز کنید یا نه. این کارها که این دو تا می‌کنند همه ش اداست و بی فایده است، چه عشقی چه کشکی، هیچ معلوم نیست فردا توی شلوارهای زن‌ها و مردها چه خبر است، پس شما جمجمه‌تان را سالم نگه دارید. داستانشان بیشتر از این اهمیت ندارد، امیدوارم عبرت لازم را گرفته باشید. به آرامی نزدیک می شوم و تا حواسشان نیست، یکی از کفش های مرد را از پایش در می آورم. متاسفانه من هم حواسم نیست و لنگه ی اشتباهی را برداشته‌ام، نه آن لنگه ای که خودم گم کرده ام. دیگر بیشتر از این ولی نمی‌شود با لش مرد ور رفت، ممکن است خاطر خانم زیبا مکدر شود، ولشان می کنم و می روم که ببینیم چه بر سر خودم قرار است بیاید. کاغذهایی را برای زن و مرد آنجا روی زمین می اندازم.</p>\n\n<p>زمستان، قبرستان\nدانه های برف شروع به باریدن کرده اند ولی قرار نیست هنوز روی زمین بنشینند، جزییات بی اهمیت باید اضافه شوند تا توصیف فضای اینجا و بخش بعد با هم فرق کند. داستان که کش بیاید، عین زندگی می شود، تکراری و بی معنی. مرد به کتابخانه ای می رسد که راهش نمی دهند. و حالا وظیفه دارد به عنوان فردی که درک نشده، درباره آن چیزهایی که نخوانده و اگر خوانده بود هم از اندازه فهمش بیشتر بودند چیزی بگوید. «آدم تا وقتی دهنش را باز نکرده، بقیه با تردید نگاهش می کنند که چه مرگش است، چرا صورتش در هم است، یک گوشه نشسته و به ما خیره شده. بعد که کلمات بیرون آمدند، به سرعت معلوم می شود که از احمق بودن نابغه است. من هم دیگر بعد از این همه سال چیزی برای پنهان کردن ندارم، لخت و عور، همه ی سوراخ هایم را بالا تا پایینش را دیده‌اید و حالا باز به جایی که راهم نمی دهند آمده‌ام. اینجا کلمه نگهداری می کنند، ذهن های بزرگ، افکارشان را به روی کاغذ در می آورند، روی چوب های رنده و رشته شده، قفس تا قفس مکتوبات، کنار هم تلنبار شده اند، همه شان را خوانده اید؟ کمی‌شان را چه طور؟ صد بار دیگر هم عمر کنید کفایت نمی کند برای ورق زدن همه شان، در جلدهای سرمه ای و آبی، با جملاتی که از این ور و آور کش رفته شده اند، کافی ست کسی پیدا شود که حوصله کند ادعاهایشان را به هم متصل کند، بلافاصله سارقان پیدا می شوند، ایده ای که از اینجا قاپ زده شده، مصرعی که از جیب دزدی دیگر بریده شده، صفحات زیادی که آن وسط خالی مانده، مگر کسی قرار است نگاه کند، تازه این ها کارکشته هایشاند، مبتدی‌ها در مورد احساساتشان می نویسند و چیزها را زیبا، آن طور که با صورت سیلی نخورده‌شان می بینند، بیان می‌کنند. من خودم می خواهم بعدا کلماتی را از جاهایی به یغما ببرم تا به نظر نویسنده‌ی کاربلدتری بیایم، روی ورق های کاغذ قالب پنیر بمالم تا تجربه ای متفاوت را برای شما رقم بزنم، انقدر فکرها و خاطرات و عقده های مختلف به خوردتان بدهم تا بالا بیاورید، بعد باز هم پنیر بیشتری توی دهانتان بگذارم، به زور، یک نفر دست هایتان را بگیرد، و یک نفر پاهایتان را به صندلی ببندد و یک نفر لوله را فشار بدهد توی نایتان، شاید هم مری، نمی دانم، تا این کاغذها و پنیرها را بکنیم توی حلقتان، این طوری شیر فهم می شوید که منظورم چیست، این ظرافت ها در ساخت جملات از کجا می آید و با چه هدفی، اینکه من بسیار کارم درست است، توانمند و زبده، کافی ست نیت کنم تا هر هنری را متحول کنم و بعد دیگر آن تکه از بشریت به قبل و بعد من تقسیم می شود، همان طور که در همه این سال ها زبان و ادبیات را جلو برده ام، و نگاه نقادانه را، این کلمات که مثل پاره های آجر در دستمند و دارم پرتابشان می‌کنم به سمت دشمنان و کوته نظران. شاید بپرسید، ما تا صد فرسخی ات از هر طرف هیچ کسی را نمی بینیم، بدخواه و مخالف کجا بود، بله درست است، چون این آجر شکسته ها را این طور با قدرت پرتاب می کنم، بی وقفه و بدون کاست، به خاطر همین جرئت نمی کنند طرفم بیایند، و گرنه سزای آن کسی که فکرش کار می کند، آویزان شدن از درخت گردوست. یک شاخه آن بالا پیدا کنید، آن بالای بالا طوری که وزنم را تحمل نکند، و من بعد از این که شاخه شکست، به جای فشار طناب دور گردن، آن پایین روی زمین از خون ریزی تلف شوم، این سزای کسی است که حقیقت را می داند و آن را به اطلاع بقیه می رساند، سزای من که ذهنم از همه زیباتر است. به خاطر همین است که این کتابدارها همه شان از من متفنرند، از ذات متقلب و دغل کارم، تا تهم را خوانده اند. نیازی نیست از نظرهایم با خبر شوند، مطالبی که با قطعیت کسی که مطلقا از هیچ چیزی خبر ندارد از دهانم خارج می شوند. ولی این دهان بسته نمی شود. نگاه کنید چه قدر کلمه بی دلیل تا حالا از آن خارج شده، این چندتای باقی مانده هم همینطور. پس بفرمایید، این همه پرتابه‌ی دیگری از کلمات، بدون مقدمه تقدیم به شما. تنها ایراد این است که این حرف‌ها اینجا می‌ماند و همانطور که شما الان با خودتان می گویید یارو عجب گرازی است، خودم هم بعدها دوباره این مشعشعات به اطلاعم رسانیده می شوند و اگر ذره ای شرف داشته باشم با خودم خواهم گفت انصافا عجب الاغی. این چیزها چیست که گفته‌م. مثلا یک بار یک متنی نوشتم در مورد ارزش هنری، اینکه چرا فلان نقاشی به نظر منی که ده سکه هم به نامم نیست، فرقی با کپی اش ندارد. اگر به اندازه کافی به هم شبیهند، پس هر دو تا باید یک اندازه شما را تکان بدهند، ارزش های نمادین و این ها هم شما بهتر از من باید بدانید که به نظرم پشم زهار است. نظرم در مورد مقایسه ادبی را هم که بالاتر خواندید، آن یکی نظریه‌ام درباره نوشتن است، جناب کتابدار که من راه نمی دهید، آن یکی نظریه می‌گوید که کلمات فقط آن هایی ارزش دارند که از یک جایی در درون شما بیایند، درباره چیزی باشند که واقعا براتان مهم باشد. چاک عمیقی در منتهای وجودتان که درش کپک روییده باشد و حشرات تخم گذاری کرده باشند. مثلا نوشتن من درباره تنفرم از زنان و مردان، این هایی که زمین را اشغال کرده اند و هر چه زودتر بهتر است به همراه من تشریف بیاورند به جهنم، من با آن قیافه نکبتم، که از هر موجودی کریه ترم. من در مورد این چیزها می نویسم، این ناخرسندی زیادم از اینجایی از جهان که درش ایستاده ام را می مالم به کلمات و منجنیق می کنم به طرفتان، در کف رودخانه ها شنا می کنم و سنگ قلوه ها را بیرون می آورم و می‌زنم توی سرتان. رودخانه ای که عمقش خیلی کم است، خیلی نیاز به شنا کردن ندارد، همان نیم خیز هم دستم می رسد به کف‌ش، اما با صورت پریده ام تویش، با شکم. ادامه نظریه م درباره نویسندگی این است که باید داستان یک چیزی داشته باشد که هر کلمه اش را کسی خواند بگوید چه جالب، باید نو باشد، حرف هایی که کسی آنها را قبلا نزده. نوآوری من این است از خودم خیلی بدم می آید، اگر سنگی از آسمان همین حالا به سمت زمین پایین بیفتند، قول می دهم از جایم تکان نخورم و با آن شلواری که تا زانو درش ریده م سر جایم بایستم و با محتویات پاچه‌هایم یکی شوم، یک عروج عرفانی. شلوارم را که فراموش نکرده‌اید؟ یادتان نمی اندازمش که هی تکراری نشود، توی این سرما حسابی ماسیده. و من اینجا زیر این دانه های برف ایستاده م و انگشتانم را که شکاف هایش از سرما به خون افتاده اند را می مکم و این کلمات را برای شما که درک نخواهید کرد علت این سیاهی وجودم چیست را مکتوب می کنم. شمایی که نظریه ادبی بعدی ام درباره تان است، خوانندگان محترمی که این کلمات را تا اینجا خوانده اید، این کلمات درشان چیزی بوده که شبیهش در شما هم هست، به یک دلیلی به آن ذات من که این‌ها را ساخته علاقه دارید، مثل من از خودتان بدتان می‌آید یا اینکه نه، مشخصا از من بدتان می آید، اگر از دسته دوم هستید پس خوش به حالتان حسابی، زندگی به همه جایم چاقو زده، با صدای بلند بخندید، از ته دل، همان جور که من داشتم به مرد نیمه طاس و زن می‌خندیدم. بلند شوید و از روی میز چند کاغذ بردارید و به سمت خودتان پرتاب کنید.</p>\n\n<p>زمستان و شرکت در نبرد\nبه اندازه کافی بالا پایین نداشته ایم تا اینجا؟ چیزها یکنواخت شده و تکراری؟ پس ادامه بدهیم. مرد بعد از اینکه از قبرستان فرار می‌کند، چند وقتی در میان درختان همینطور به راه رفتن ادامه می دهد. بارش برف بدون لحظه ای توقف ادامه دارد، یک متر دو متر چهار متر روی هم تلنبار شده. درخت ها اینجا و آنجا شکسته اند و روی زمین افتاده اند و به سختی می شود از بینشان راهی پیدا کرد. آخرین باری که غذا خورده؟ شکمش دیگر صدا هم در نمی آورد، دیگر چه قدر می شود یک نفر را شرمنده کرد که این کاغذها را ول کن و یک تکه نان از یک جایی گیر بیاور،  یارو ولی گاو است، مثل همه کسانی که تا به حال باهاشان رو به رو شده و بعد از این باهاشان رو به رو خواهد شد. دارد خودش را روی برف می کشد، با آن جثه نزارش و رگ های بیرون  زده اش و مفصل‌های پر اصطکاکش. صدای شیپور و طبل هم دارد می آید، مستقیم بروید به چپ و راست نه، یک دو، یک دو، یک دو، یک دو. صدا همین طور دارد نزدیک تر می‌شود، بم بم بم بم. از دور می توانید گرد و غبار را ببینید، چیزی که در میان این هم برف معنا ندارد، همه چیز یخ زده است، اونوقت خاک دارد بلند می‌شود؟ آسمان را تاریکی فرا گرفته و مرد هیچ چیزی نمی بیند جز شعل هایی که سربازان در دستانشان گرفته‌اند. مرد به زودی مشکل بزرگتری خواهد داشت، و به جای توجه به این جزییات کوچک، بهتر است به سواره نظامی که نزدیک بود از رویش رد شود توجه کند. با سرعت خودش را به کناری می اندازد تا از مهلکه نجات پیدا کند. بعد که برف ها از روی خود تکاند دسته های پیاده را می‌بیند که دارند نزدیک می شوند، در حالی که از دهان هایشان بخار بیرون می‌آید. شگفت انگیز است، دیدن درخشش زره های آهن و تیغه های تیز نیزه‌هایشان. از مرگ ترسی ندارند. خدمت و جانفشانی در راه میهن، بالاترین افتخارات برای آن‌‌هایی که مردهای واقعی‌ند، من که خودتان در جریانید کاملا علیلم، به خصوص کله م اصلا درست کار نمی کند و اگر هم خونم به اندازه کافی پاک بود که در راه سعادت آن مرزهایی که این ها دارند می روند زیادش کنند یا از کم شدنش جلوگیی کنند، ریخته شود، حالا با این دست و پا و دنده‌های شکسته و انگشتان سرما زده تنها وبال گردنم. باید یک تخته چوب ببندند به یکی از این سلحشوران که من را این ور و آن ور با خودش بکشد تا برسیم به میدان نبرد، قتلگاه، البته برای دشمانان، همان وحشی ها و بربرهایی که می‌گفتم دارند می آیند، تیراندازان ماهری که هر چه قدر هم بدوید بهشان نمی‌رسید، حتی اگر به اسب‌هایتان نشادر بدهید، ناهارشان گوشت خام است که گذاشته‌اند زیر زین های اسب هایشان که موقع بالا پایین رفتن شان کاملا تارتار شود، شامشان ما هستیم، آن هایی که زنده بمانید می شوید صبحانه شان. این ارتش عظیم میهنی ما هم درست است که خیلی بی باک است، اما از ترسش دارد از وسط جنگل می رود، از میان این درخت ها که شاخه هاشان توی صورت سواره ها می خورد، که یه وقت شبیخون نخورند، ولی خب که چه؟ دارند آذوقه هایشان را هدر می دهند و دیگر تدارکاتی که برای زنده نگه داشتن و سفر بردن سی هزار تا آدم لازم است. بالاخره که باید بروند از یک شهری، دشتی، ده‌کوره‌ای دفاع کنند، بیرون از این درخت ها تکه بزرگه‌شان، ران‌شان است که قرار است آبگوشت بشود، بقیه‌شان را چرخ  می کنند. این را تمام لشگرهای قبلی که چیزی ازشان باقی نمانده حالا می‌دانند، عزادارانش هم این را می‌دانند اگر در خانه می‌ماندند هم پشت دیوارها، باز عاقبتشان همین بود، از این بلایی که دارد از دور دست ها می آید هیچ راه فراری نیست، فقط می شود زودتر مرد. در چنین شرایطی حتی این مرد که به هیچ دردی نمی خورد هم باز بهتر از هیچی است، او را به یکی از گاری ها می بندند که فرار نکند و برای اینکه بی کار نباشد، یکی از کیسه های آرد را از روی گاری بر می دارند، می‌اندازند روی کولش تا با خودش بیاورد. یکی از افسران همینطور دارد بالای سرش داد می زند، «جناب آقای محترم، شما به خدمت فراخوانده شده اید، خدمت به این خاک و به این کشور، به پادشاه ما که صاحب همه ماست، به وزیران ایشان که همگی افرادی هستند کاردان و برجسته، به اشراف که ثروتمندند و صاحب تنعم و به هم‌میهنانمان که دهاتی‌هایی هستند بی سر و پا، کارگر، کشاورز، دزد و دله. از شما انتظار می رود تا این کیسه را با خودتان تا آنجایی بیاورید که ما به شما می گوییم و آن قدر به این راه ادامه بدهید که ما از شما انتظار داریم.» مثل اینکه اشتباه شده، مرد مگر نمرده؟ این را یکی از زن‌ها گفته بود. تازه اگر هم زنده باشد، با این سرگذشتی که داشته انجام وظیفه نسبت به چه؟ از بابت چه به کسی یا جایی بدهکار است؟ به او مرخصی داده اند که از آسایشگاه بیرون بیاید برود حرف هایش را به بقیه بزند، مگر قرار نبود او طلبکار باشد؟ باربری و حمالی پس برای چه؟ به هر حال فعلا سیخ دست این هاست و این طناب را هم بسته اند دور گردنش و می گویند آی جناب چهارپای میهن پرست، این کیسه را برای ما بیاور. شما که تا دیروز هیچ جا هیچ کس آدم حسابت نمی کرد، داشتن می انداختنت توی دریا، در هیچ حلقه اجتماعی ای حضور نداشتی و کسی حوصله شنیدن حرف هایت را نداشت، حالا باید بیایی برای خدمت، باید دنبال ما بیایی تا از آخرین آرایش های نظامی بازدید کنی، آن هم در ردیف اول، گروه آدم های بسیار خیلی مهم، جایگاه افراد ویژه. اولین تیر را که از کمان‌هاشان پرت کردند، از کمان های ترکیبی، از دور دست صاف بیاید بنشنید وسط پیشانی شما، شما که آماده جانفشانی هستید برای هر آنچیزی که ما را ما کرده، یک مرز پر گهر، شمایی که تا حالا هیچ وقت برای مهمانی سال نو دعوت نشده بودی حالا فرصتی هست که این نادیده شدن‌هایت همه شان جبران شود، در قالب یک سد دفاعی انسانی، چهار پنج تا تیر برایمان از دشمن غنیمت بگیرید هفت هشت تا سر نیزه، بیست سی تا قبضه شمشیر، بعد ارابه هایشان را در هم بشکنید، کره های اسبشان را برایمان به اسیری بیاورید و زن هایشان را. طلاها و جواهرات را ما خودمان بر می داریم شما حواستان به آن چیزهایی باشد که ممکن است فرار کنند. البته این ها دارند از بیابان هایی می آیند که درش حتی سوسمار هم نیست، فقط ریگ دارند و شن و ماسه، عقرب و رتیل، که آن ها را ما خودمان بهترش را داریم. اگر چیزی برای دستبرد بود اول از همه می زدند به مردمان به خودشان ولی حالا دارند می آیند این وری و ما هر چه قدر با این همه دبدبه و کبر و شکوهمان می توانستیم جا خالی بدهیم، تا حالا داده ایم و از این به بعد دیگر باید کم کم آماده شویم برای رسیدن سواران دشمن از رو به رو و کنارها، دورمان هم می زنند، از پشت می آیند با پیکان هایشان، از بالای درخت ها از آسمان، همین طور روی سر ما تیر می ریزند، همه جایم سوراخ است، این کیسه آردی که داده اند دستم همه ش خالی شده و دیگر خری گاری ای که بهش بسته شده ام را نمی کشد، یکی از ستوان‌ها که خیلی ترسیده داد می‌زند، شجاع باشید شجاع باشید شجاع باشید، درباره چه چیزی شجاع باشیم؟ دارند می آیند باهامان شام درست کنند، ماها را گیر آورده اند این گوشه سربازها هم همه شان فرار کرده اند، جنازه هاشان را اینجا برای فاتحین عزیز و سالارهای جدیدمان باقی گذاشته اند. خیلی زود همه چیز تمام شده، هیچ صدایی نمی آید، این قوم مهاجم نشسته اند با طمانینه دارند یکی یکی قرمه می‌کنند و قیمه، با لپه و لوبیای، تشنه‌شان هم شده از من خواهش می کنند اگر امکانش هست بروم برایشان یک بشکه آب بیاورم. در این سرما آب از کجا بیاورم آخر، اینجا سنگ‌هایش هم یخ زده، ولی اشکالی ندارد، سروران عزیزمان حتما بهتر می دانند که باید چه کار کرد، به همین خاطر به من ماموریت داده اند که بروم آب پیدا کنم، با همان تیرهایی که توی تنم است، و دسته های نیزه، بهشان قول می دهم که زود برگردم، یکی دو ساعت دیگر یا یک هفته و دو هفته.</p>\n\n<p>زمستان در رکاب شهسوار\nمرد حالا که حسابی آب‌دیده شده، و سوراخ سوراخ، پس از انجام قهرمانانه‌ و جانفشانه‌ی خدمات نظامی به پادشاه و کشورِ هم‌میهنناش، حالا دیگر باید کمی به خودش برسد، برود دنبال دلخوشی‌هاش، و چه چیزی بهتر از ادامه این داستان زیبا. شما هم خوب توجه کنید می خواهم با یکی از شخصیت‌های قدیمی رو به روتان کنم، یک فرد اسطوره‌ای، نماد بسیاری از چیزها، دارای معانی ضمنی و پنهانی، حاصل کند و کاو در پایین ترین جاهای روحم، سرخوردگی‌ها از آرزوهایی که به هیچ جا نرسیده اند، پیکره ای از آن چیزی که دلم می خواست باشم، اینکه بتوانم سرم را بالا بگیرم، تظاهر کنم که هنوز هستم، همین بدبختی هایی که در این داستان کشیده ام ولی با عزت و احترام، به اندازه ی یگ بند انگشت غرور. این بخش از داستان با همه پیچدگی‌ها و اشارات مبهمش، فرصتی است برای اینکه تامل بیشتری بکنید و از زاویه های دیگری نگاه کنید به این چیزهایی که می‌گویم، البته بهتر بود که دیگر نوشته هایم را خوانده باشید، سرگذشت‌ها و ماجراجویی‌هایم، شکواییه‌ها، وصیت‌نامه‌های شماره‌ی یک تا شانزده، داستان هایی که درباره سفر در دنیاهای دیگر است، خواب نورد، شکارچی اژدها و دیگر شاهکارهایی که از من سراغ دارید، بله داریم می‌رویم به دیدار جناب شهسوار.\nمرد که بیشتر از قبل پاهایش شل می زند روی برف ها خودش را می کشد و نمی داند از ترس به داخل جنگل برگردد یا همین طور در میان جاده به سمت دهکده حرکت کند، شاید آنجا چراغی روشن باشد و از پشت پنجره‌ای کمی نور جلوی پاهایش بتابد، یا ماه کمی از پشت ابر بیرون افتاه باشد، دست کم برف کمتر ببارد و صدای نفس های این اسبی که از پشت سرش می آید ضعیف تر باشد، صدای سم تاریکی، که به آهستگی و با طمانینه قدم هایش را بر می دارد و می داند که مرد هر چه قدر هم تقلا کند باز هم نمی تواند از اربابش شهسوار رهایی پیدا کند. شهسوار زرهی است با گردن بریده که به دنبال سرش می گردد. مرد که خسته است، خیلی دلش می خواهد که تسلیم شود، اما ضربات تازیانه شهسوار او را به جلو می راند. شهسوار با صدایی خفه شروع به صحبت می‌کند. «سال‌هاست که می‌خواهم خودم را خلاص کنم، از این شکنجه ای که بر من تحمیل شده، اینکه به دنیا آورده شده‌ام تا بودنم را تحمل کنم، این زندگی که جلوی شما دیگر نیازی نیست از بابتش شکوه و شکایتی بکنم. بر عکس شما اما که مقهور هر آنچه بر سرتان می‌آیدید، من سرنوشتم را در دست هایم گرفتم و پیش از آنکه سرم را از من بگیرند، با خنجری که در دست داشتم، سینه ام را شکافتم و هر آنچه که پیدا کردم بیرون کشیدم، هر چه روشنایی بود و هر ریشه ای که من را به جایی که ایستاده بودم وصل می کرد، هر رشته ای که مرا به کسی و چیزی بسته می کرد، همه را بریدم. حیف که قلبی آنجا نبود تا آن را هم بدرم و این تهور و دلیری من همه‌اش قدم گذاشتن از نفرینی به نفرین دیگر بود، سکون و تعلیق. حالا از همه‌ی چیزهایی که باهاشان در نبرد بودم سبک‌ترم، سوار بر سایه ای که تاریک و بی وزن است، معلق در جایی که وجود ندارد، بدون مقصد و راهی که در آن پا بگذارم. هر چیزی در گذشته و آینده بوده را از سرگذارنده‌ام، این سفری که شما در پیش گرفته اید، بارها تا انتهایش را رفته م، تا ته کوره های جهنم، آنجایی که این زرهی که بر تن دارم را ذوب می کنند، لخت و بی کس در میان آتش، و باید بگویم هیچ راه فراری نیست، هیچ کمکی در کار نخواهد بود، خوشحال باشید که مثل من تمرد و سرکشی نکرده‌اید، دست کم شما قرار است پایانتان را ببینید، و این لطف و هدیه من به شماست، قول می دهم که در موعد مقرر که خیلی دور نیست، آنگاه که زندگی‌تان به پایان می‌رسد، نجاتتان دهم.»</p>\n\n<p>زمستانِ شهوت\nشاید باید شهسوار را دیرتر می‌اوردم توی داستان، البته اگر اصلا نیازی به وجودش بود. نمی‌دانم، شما هم هر کدامتان یک نظری دارید و خیلی نمی شود رویش حساب کرد، درباره قوانین طبیعت حرف نمی‌زنیم که بشود به جمع بندی مشخصی رسید، اینجا هدف بیان برداشت‌هایی درونی ست، ترشح کلمات. به هر حال باید فضا را کمی سبک تر کنم، سرخوشانه، آمده‌م به عشرتکده، در ورودی‌ش مجسمه‌ی یک آلت حسابی مردانه است، تا سقف چادر می رود، تا آسمان، سنگ مرمر، سفید سفید، بعید می دانم هیچ مردی آنقدر بلندمرتبه باشد، فاحشه ها با کمال میل دارند خودشان را به آن تندیس می مالند، دو دستی آن را بغل کرده ند و با زبان‌های درازشان مشغول تقدیس و تعبدند. زن ها دارند لبخند میزنند، عجب پستان هایی، گرد گرد، سفید و سیاه، درشت و وزین، بزرگتر از هنداونه‌های تابستانی، کف از کنار دهان آدم بیرون میزند، صرع و تشنج، الان است که بیفتم روی زمین، با این پاهای نذارم، ساق هایم که گوشتی بهشان نمانده، بیشتر رعشه می‌زنم. دارند لبخند میزنند، نگاه میکنم پشت سرم، کسی آنجا نایستاده، مثل اینکه منظورشان با من است، توی جیبم یک سکه هم ندارم، علاقه ای به نرمی سینه هایشان هم ندارم، اینجا آمده م دنبال کار دیگری، دنبال پیرمرد پرشهوت، پادشاه کفتارها، اسمش رو کاغذ است، باید بروم به دیدنش، قرار است در مورد همه ی چیزهای مهم حرف بزنیم، گناهان هفت گانه، نخوت، دروغ، شکم چرانی، و حالا هم شهوت، شهوت واقعی که از چشمت بیروند میزند. پیرمرد هیز کنار خیابان، با بازوان نحیف و شانه های نحیف تر، رگ های خشک، بدون شلوار، بدون شرم. یارو رسیده به آخر عمر، عشق و این ها همه ش تمام است، شهوت، شهوت واقعی، از آن ها که موهای روی تنت را بلند می‌کند، عبور برق از تمام رشته های عصبی، مثل یک تخته چوب برای چند ثانیه خشک شوی و در هوا معلق. شهوت، شهوت واقعی، نه این ها که این جوان ها دنبالشند، لمس گونه‌ها، دوست داشتن و دوست داشته شدن، نه نه، مثل حیوان به جان حیوان افتادن، از چشم ها خون بیاید، مردمک ها ورم کرده، میل به زندگی، میل به جاودانگی، نه اینکه پیر نشوی یا نمیری، نه نه، شهوت، شهوت واقعی. اینکه آن لحظه را تماما زندگی کنی، با آن آدم و آدم هایی که باهاشان توی تختی یکی شوی، قالیچه جادویی، به پرواز دربیایی، بالای بالا، در همه‌ی هفت آسمان‌ها، درخشش نور در میان تاریکی، برقی در میان سیاهی‌، شهوت، شهوت واقعی، آتشی که به هر سرمایی غلبه کند، لرزش تا مغز استخوان‌ها. در هم شکستن تن ها و چهارچوب‌ها، خون فواره کند، نه فقط از چشم ها از همه ی سوراخ ها. شهوت، شهوت واقعی. زشتی و زیبایی برای آنهاییست که زندگی را نفهمیده‌اند، پوست صاف و لطیف، تپیدن قلب برای دیگری، ذوق و شوق، این ها برای آن هایی ست که به آخرش نرسیده اند، زندگی همه اش دروغ است، آن رگ ها و پی هایی که می‌پرستیدشان فاسد شده، شکم‌ها را که با چاقو بشکافید پر از لجن است، سبز سبز، شهوت، شهوت واقعی.\nپیرمرد آنجا ایستاده، با شکمی برآمده، دست های لاغر و پاهای لاغرتر، آلت آویزان، رگ ها ورم کرده، الان است که منفجر شود، شهوت ها به این طرف و ان طرف بپاشد، پیرمرد نحیف نحیف است، مثل یک نوزاد نارس، شش ماهه به دنیا آمده، پوست نازک، رگ‌های آبی، مردمک‌های سرخ مورب، هیچ مویی به هیچ جایش نمانده، دو شکاف عمودی به جای سوراخ های دماغ، نفس‌هایی که به سختی بیرون می آیند و از آن سخت تر پایین می روند، تنها سوال این است که چه طور زنده مانده، با شهوت، شهوت واقعی. چشم‌هایش نمی بیند، لای پاها رو بو می کشد، پیرمرد میخواهد تا آخرین جرعه‌ زندگی را سر بکشد، تا آخرین لحظه شیره بیضه‌هایش را بیرون بکشد، برای شهوت، شهوت واقعی. خرده حساب با پیرمرد را مرد نمی تواند فراموش کند، آن ابروهای فراموش نشدنی، آن ریش سفید و مرتب، روده ی گرفته‌اش را، خوک‌هایش دوره‌اش کرده اند، سر تا پایش را می لیسند، دست آدم بهش نمی رسد، اما لازم است دعوایی سر بگیرد، که من هم مردانگی ام را نشان بدهم، قدرت بازوها و مشت هایم، و لگدهایی که با زانو می زنم، مبارزی تمام عیار، از آن هایی که فک حریف را می شکند، به شرطی که هیچ آموزشی ندیده باشد و از خودش هم دفاعی نکند، چه کسی برای مبارزه بهتر از این پیرمرد که همه ی فنرهایش در رفته، یک تکه پارچه سالم روی این کاناپه نیست، خاک گرفته و رنگ و رو رفته، حسابش را می رسم، تاوان کارهایی که در دوره جوانی می کرده، از همان اول منحرف، عاشق پسرهای نوجوان، همدیگر را شلاق بزنند، وخخخخش، بعد جای زخم های ورم کرده را بلیسند، با آن بدن پنچرش، وخخخخش، من هم قرار است بروم توی حلقه‌ش، اما به اندازه کافی حالی‌ام نیست که بخواهم برگه رضایت را پر کنم، کسی را به زور نمی برند، به انتخاب خودتان، فقط خوب توجیهتان می کنند، آگاهی تاریخی از خوبی های خوابیدن با بقیه مردها، مزیت اینکه نسل آدم ها منقرض می‌شود، چیزی که کسی در خوبی اش هیچ شکی ندارد، اینکه دیگر لازم نیست با زن ها مراوده داشته باشیم و به ناعدالتی‌هایی که در حقشان شده گوش بدهیم، به جایش بکبوتر با کبوتر در دهان همدیگر خوشه های انگور بچینیم و شاخه های برگ دار زیتون بگذاریم روی سرمان، بعد هم آن شاخه ها را آرام بچپانیم توی پشتمان با برگ و خار و میوه. تا تاج گذاریش را متوجه می شدم ولی آخرش را نه، هر چه قدر در لفافه توضیح می دادند چون جای دیگری فرو نمی روند متوجه نمی شدم که منظورش چیست، حوصله همه شان را سر برده بودم، انقدر که قید من یکی را زدند، این طرف اصلا هیچ جوره توی باغ بیا نیست، حیف از این همه زیتون، برویم زودتر آفتاب عصر را داریم از دست می دهیم، ما و بقیه ی هنرمندها. باید برویم حلقه ادبیمان را تشکیل بدهیم، یکی دایره که از اینجا شروع می شود، دور می خورد می رسد تا به انتهاش. سنت الهی در سرزمین های پشت آب‌ها، انتقال سینه به سینه حکمت و خرد از نسل قبلی به نسل جدید، پشت به پشت. دور چشم هایتان سرمه بکشید، با ریش ها و موهای حلق شده، عطر آن آهوهای قائده، آن ها که طلا و نقره از دماغهاشان آویزان می کنند این کاره نیستند، برویم زودتر دنبال شاخه زیتون‌ها. این ها که گفتم شرح بیست سی سال پیش است، من اما حالا آمده‌م برای مسابقه مشت زنی، زنگ به صدا در می آید و پیرمرد به سختی از روی چهارپایه بلند می شود، زانوهایش هیچ یاری نمی کنند، وضع کمرش از من بدتر است، در این سرما لخت لخت آمده برای مبارزه، دست کم با پارچه شکمش و پستان هایش را برایش می بستند که روی زمین کشیده نشود، اوضاع بواسیرش خیلی بدتر شده، روی سر پنجه ها عقب جلو می روم، دو سه مشت پرتاب می کند که جاخالی می دهم و حالا نوبت هنرنمایی من است، مشت اول را توی گودی چشمش می زنم، دیگر آن پلک ها هیچ وقت از هم باز نخواهند شد، مشت دوم زیرسینه، کبدش از کار می افتد، زردی ادرارش از این به بعد دو برابر، بعد می روم دنبال کلیه ها و معده، کیسه صفرا، دوازدهه، حالب‌ها، مثانه، ضربه‌ها پشت هم بدون مضایقه و مواسعه، بعد احساس می کنم که نه، نفرتم از پیرمرد خیلی بیشتر از این هاست، به سمتش حمله می کنم و گردنش را به دندان می گیرم، خون فواره می زند، یک سطل دو سطل چهار سطل، معشوق و معشوقه‌هایش آن پایین برایش دارند گریه می کنند، من ولی دست از جویدن رگ ها و پی ها بر نمی‌دارم، شش سطل هفت سطل. خونش را همینطور سر می‌کشم، پیرمرد نبضش می ایستد، صورتش را با چند تا از کاغذها می‌پوشانیم و من که باز هم سرخ شده‌ام، اولین و آخرین پیروزی ام را در تمام این داستان به دست می آورم.</p>\n\n<p>اگر همه راستش را بگویم که دیگر چیزی برای پنهان کردن نمی‌ماند عوضی ها (درباره زن ها)</p>\n\n<p>سرورمان بالاخره از حرمسرا بیرون آمده اند، پس از هفت و سال و هفت شبانه روز عیش و نوش. با آلتی که دیگر کار نمی کند، دست هایی که هیچ چهارچوبی یارای لرزه شان را ندارد\nشاید باید به چیز بیشتری درباره وضعیت مرده اشاره کنم، اما همه جنازه ها همین شکلی اند، کبود و انگار دارند فشارشان می دهند. چشم های ورم کرده و زبان های بیرون افتاده، قبلش هم داشته اند می لرزیده اند، یک تکان آخر قبل از اینکه برای همیشه روی زمین پهن شوند. مرگ تدریجی پادشاه هم همه این احوالات را به حالت آهسته در جلو چشم ما آورده که بسیار غم انگیز است.\nهفت هشت ردا روی هم پوشیده و گردی شکمش مثل تپه های صحرای شنی شده</p>\n\n<p>زمستان و حرمسرا\nاز شهوتکده بیرون می آیم. باید ادامه بدهم، هنوز گره‌های دیگری هم هست که باید باز شود. باید این متن ادامه پیدا کند. این متن که خیلی شخصی ست، زیاده از حد، بدون شرم‌پوش و زیرپیراهن نشسته م جلوی شما خوانندگان محترم و خانواده هایتان، از شما معذب تر خودمم، با عورت عریان، دبربادزده. همه چیزم را ریخته م وسط، در این نوشته مبتذل که حتی داستان هم نیست، هذیان است و گلایه، کمی آب بخورید و بروید پول بدهید یک نفر، مرد یا زنش فرق نمی کند، باهاتان وارد بستر شود بعد ببینید باز هم این لاطائلات آن بالای سرتان در هوا می چرخد؟ این پیچ‌خوردگی‌هایی که در همه وجودتان علقه زده، کافی ست با یک نفر بخوابید نصفشان باز می شوند. آدم همین است دیگر، تلاش بی پایان برای نمردن، چیزی که امکانش نیست، پس به جایش زندگی را لای پاهای یک نفر دیگر پیدا کنید، وضع روانتان بهتر می شود، به من اعتماد کنید، صلاحتان را می خواهم، اینکه راحت شوید از این همه غل و زنجیرها، افکار وسواسی، دست هایی که مرتبا باید شسته شوند، درهایی که ممکن است باز مانده باشند، خاطرات و خیال هایی که رهایتان نمی کنند، از دو هزار تا سه هزار سال گذشته. کل قضیه یک رخت خواب است، یک ملافه و دو تا بالشت، از همه ی این بندها آزاد می شوید، برای شش هفت ثانیه. سبک وزن، بال چلچه و پر مرغابی، تا دوباره بر می گردید روی زمین، توی همان سیاهچاله که درش اسیرید، نمور و تاریک. به من اعتماد کنید. چشم چشم. هر کاری شما بگویید چشم. به خاطر همین آمده ام به این حرمسرا که مال پدربزرگم است، از سمت مادری. سه تا زن داشت، صبح، شب و وقت مسافرت. هر سه تاشان از همدیگر بدشان می آمد، شما هم اگر در همچین مربعی گیر کرده بودید وضعتان ازاین بهتر نبود، بیشتر از رقیبان رختخوابیتان از خودتان بدتان می‌آمد، از این مردک که  هم شما را آبستن کرده و هم اتاق بغلیتان را و آن یکی اتاق زیر انباری خانه را. همه جا سیاه و دودزده، از توی تنور و چاه توله‌های هووهاتان بیرون می آیند، از باغ پشتی از آخور میان پذیرایی، همه‌اش نکبت و بردگی و تباهی. پدربزرگم عاشق زن هایش بود، جانش برایشان در می رفت، هر کسی که در کوچه می دید، فامیل و غیر فامیل، میانسال و پیر،این یکی چه چشم هایی دارد آن یکی چه زانوهایی، آن یکی تر هر چه مریضی مقاربتی است را با آب دهانش شفا می دهد، نگاه کنید به ساعدهای این یکی، از پشت بگیردتان انقدر فشارتان دهد تا خفه شوید، هر کدامشان حوری اند، فرشتگان بهشتی، پری‌های دریایی، نمی‌توانی دست رویشان بگذاری و بعد برداری. عشق واقعی همین است، بی مضایقه به همه نثارمی شود، تمام پاره های قلبم برای شما و هر آنکسی که از شما صورت بهتری دارد یا زشت تر. این چیزها را که با تمسخر گفتم ولی  پیرمرد خوبی‌هایی هم داشت، چهارصد هزار جریب زمین، قصرهای ییلاقی و قشلاقی، شصت نوکر و شش هزار پیشکار، پنجاه  گاو و یک  گاوداری. شب ها در حیاط خانه پهن بار میزد و روزها سر زمین بیل. زمین خیش زدن می‌دانید یعنی چی؟ یک تکه آهن را باید ببندی به پشت خودت و حیوان‌هایت، باهاش خاک را از هم بشکافی، خاک خشک، طاعون زده، هیچ سایه ای نیست، آن قدر گلویت خشک است که گوش‌هایت نمی شنوند. آهن توی زمین گیر کرده، هیچ جلو نمی رود، گاوها از یک طرف دارند تیغه را می کشند تو از یک طرف، همه جایتان پینه زده، دست ها، کتف ها، کمر، پیشانی. آهن ولی یک وجب هم جلو نمی رود، یک کوه را داری دنبال خودت می کشی، یک صخره را، که از توی زمین نان بیرون بکشی، نان گندم، یک لقمه‌ی خشک، یک تکه سنگ سفت که از گلو پایین نمی رود، برای زن‌هایت و بچه‌هایت، ارباب‌ها و طلبکارهایت، دزدها و راه زن ها، گردنه‌گیرها و خفت گیرها، نوه ها، ارث خورها، عمه ها و خاله زاده‌ها، آنهایی که یک کاسه می گیرند جلوی صورتت برای گدایی، به ما کمک کنید، ما که مثل شما زورمان به خیش آهن نمی رسد، زمین نداریم و گاوهامان اسهالند، به ما کمک کنید، به ما کمک کنید. دهن‌ها همه باز است، آرواره ها از هم در رفته، عموها عموزاده ها، همه پیدایشان می شود، که عرقت را بلیسند، رطوبت زمینی که می شکافید، قبل از اینکه آفتاب طلوع کند، شما که دنبال گندمید، شما که دنبال جویید. داس ها را بردارید، علف ها را ببُرید،  انگشت ها را، دست ها و پاها را، زمین خون می‌خواهد، خون شما را، خون پدربزرگم را. پیرمرد این طور زندگی کرد، این طور آن پنج زن و چهل توله ش را نان داد، عموها عمه ها خاله ها دایی هایم را. من حالا آمده ام به این مقبره برای ادای احترام، تا مشکلم را حل کنم، به جای یک رختخواب ده رختخواب، دشک و متکا پهن کنم برای دخترهای خواستنی، با چشم های تنگ و گشاد، لب های ظریف، رحم ها از کار افتاده، فقط مرده می زایند، از اینجا به بعد ولی عشرت و کامرانی. لباس‌هاشان در بیاورند که می خواهیم طرب کنیم، دست و پا افشانی. هر کدام یک خوبی دارند، این یکی پاهایش فلج است آن یکی هر دو تا چشمش کور. انتخابی در کار نیست همه چیز در هم است. از یک کنار لاحاف را بکشید روی سرتان و مشغول شوید به سرور و شادکامی. آن پایین دهل بزنید و نوا و چنگ، صدای ساز بی وقفه، این بار را می خواهیم دست برداریم از کاهلی.</p>\n\n<p>شاهزاده\nشاهزاده خانم، باید من را ببخشید که با همچین سر و وضعی به اینجا آمده‌م، بعد از آن مطالب مستهجن، بعد از کشتی با پیرمرد، حالا که هفت ماه شده و هفده شبانه روز لای پاهایم بی وقفه می خارد. اصلا بهتر نمی شود. شیهه‌اش را او کشیده و حالا خاراندن این زخم ها با من است، من که از بسیاری مردان محجوب‌تر و مهجورترم، از زیر کفل ها تا بالای زانوهام همه ش دمل است، سرخ و سفید، سبز و آبی، دردش کشنده است، شب ها از خواب بیدار می شوم، با فریاد و ناله، از خارش و سوزش. هیچ خوب نمی شوند، شما اما از چیزی نترسید، دست هایم را شسته ام، خوب خوب با آب، خاکستر، شن، ماسه، خرده‌های شیشه. بعدا که ولتان کردم ولی احتیاط هیچ ایرادی ندارد، مچ هاتان را بشویید، با برگ گل های بابونه. حالا که صحبت به اینجا رسید، به بهداشت شخصی، باید بگویم که جوانی آنجایی تمام می شود که آدم حساب کار دستش می آید. نه از عشق خبری هست و نه از شور و شوق. پایان آرزوهای بلند، سکندری و با صورت زمین خوردن. آن چیز بهتری که قرار بود بیاید دیگر خبری ازش نیست، این چاله ای که هی تویش تور می‌انداختی وزغ بیرون می کشیدی حالا خشک شده، دیگر برای خوردن هم آب نیست چه برسد به ماهی های رنگارنگ، خال دار و چهارخانه، همه اش تمام شده و رفته، مثل آن برق چشم هایتان و نرمی موهایتان. دیگر نه از سرزندگی خبری هست و نه زیبایی، احساس های شاعرانه، اینکه بیفتم دنبالتان در تاریکی شب، وقتی که از ترس می لرزید، از پشت سایه ها با نجوا بگویم دوستتان دارم دوستتان دارم، بیشتر از بعضی دیگر از دخترها و کمتر از برخی دیگرها . چهره آبی عشق. همان چیزی که از ما مردها انتظار دارید، سلحشورانه به جلو بیاییم، بی واهمه، بی سکندری. من خودم آماده‌ام که در راه رسیدن به شما از روی دریای جنازه‌‌ها عبور کنم، به رسم جسارت و دلاوری. همه این ها را از صمیم قلب می گویم، به شما که بهترینید و تازه عروس. شنیده‌ام به تازگی ازدواج کرده اید، مثل همیشه خوش خبرید، چون اتفاقا در همین باره می‌خواستم باهاتان صحبت کنم، من هم مایل به ازدواج با شمایم، تشکیل کانون گرم برای خانواده، ادامه راه پدربزرگ‌هایم و پدربزرگ‌هایشان، بعد بچه دار شویم، کودکی مثل قبلنهایتان که زیبا و دست نیافتنی بودید، اسمش را هر چه خواستید بگذارید برایم مهم نیست، من دنبال خوشبختی‌ام، شوق نشستن کنار کسی، فقط برای مدت کوتاهی، یک هفته یا اگر نمی شود یک ساعت. یک ساعت دستتان را خودتان به من بدهید و انقدر خواهش نکنید که رهایتان کنم، بعدش برگردید پیش شوهرتان در همین خانه، زندگیتان را دوباره از سر بگیرید، من می روم دنبال کارهای مهم‌تری که دارم، ماجراجویی در شهرهای دور. با همین صورت شرم‌زده‌ام مثل همین لحظه که افتاده‌ام به پاهایتان، بغض کرده، در هم. چه چیزی پست تر از اینکه آدم وقاحت کند، کسی را دوست داشته باشد؟ به جایش باید رها کنم، حد خود را بدانم، بگذارم چیزها خودشان پیش بیایند. ببینید،  دیگران دارند با شماتت نگاهمان می کنند، شما را که نه، شما که صد تا مثل من برایتان ریخته، سرکوفت ها همه برای من است که ول نمی کنم. من که می‌خواهم فراموشم نکنید، خفت و رسوایی ام را. به هر حال باید بروم، هنوز چند کشتی‌ دیگری هم هستند که باید باهاشان غرق بشوم. شما اینجا ولی بمانید، چند لحظه ای نفس تازه کنید، کبودی انگشت هاتان هم درست می‌شود چند روز دیگر، خوب بمالیدشان، همان موقع که دارید با صابون می‌شوریدشان. این کاغذ هم یادگاری من برای شما، با بالاترین احترامات، بالایش نوشته ام «حقیقت پنهان کردنی نیست، تنها می توان آن را دفن کرد»، اسمم را هم نوشته ام، به همراه تصویر گلی برایتان.\nجمع کردن خانه و مرگ\nکفش ها  را که یادتان نرفته؟ که یک لنگه‌اش گم شده، این همه وقت دور گردنم بسته بودم، نماد و این‌ها نیستند، یادگاری اند، از کسی که دیگر نیست. زخم هایم چه طورند؟ شکستگی‌ها؟ تازه تازه، مثل همان روز اول، از داخلشان باد می‌آید. تا به حال چه چیزی بهتر شده که این دومیش باشد؟ باید کم کم آماده شوم. کاغذهایم تقریبا تمام شده اند. چیز نمانده از من که ندیده باشید، روده هایم را برایتان بیرون کشیده ام، طحال و صفرا و کلیه هایم را. هیچ دروغی هم نگفته ام، هر چه گفتم همه‌اش راست راست. می خواهند ببرند دوباره در اتاقی سفید ببندنم به دیوار، با چشم بند و پوزه بند. یک تشت بگذارند زیرم پاهایم، پاچه های شلوارم را باز کنم غرق شوم در فضولات. باید خانه را جمع کنند، همسایه‌ها دارند فریاد می‌زنند آتش آتش، این ساختمان آتش گرفته، بسیار به موقع، مثل همه دیگر مصیبت‌ها خوش یمن و به هنگام. سه فاحشه ای که قول داده بودند برای خداحافظی می‌آیند، روی میز تکه تکه لباس هاشان را در می‌آورند و به صورتم پرتاب می کنند. سرود مرگ از راهروها می‌آید، گریه‌ام گرفته است و همچنان باید خانه را تمیز کنم، آغل گوسفندان را. بزها دورم میچرخند و دهانشان می جنبد، دارند کاغذهام را می خورند، مطالبی که فرصت نشد بیان کنم. گاوها به دیوار شاخ می زنند و اسب ها در حال چهار نعل تاختنند. باید شترها را بدوشم. آغل شلوغ و شلوغ تر می شود و زیر فشار چهارپاها نفسم بیرون نمی‌آید. صاحب خانه خسارت همه خرابی ها را خواهد گرفت. کم کم دارد از پنجره‌ها سیل هم می آید، و ما حیوانات و فاحشه ها، بین آب‌ها و دودها معلقیم، پایان راه.</p>\n\n<p>ضیافت/ قضاوت\nهنوز تمام نشده. می‌روم برای محاکمه. دارند همدیگر را هل می دهند تا بیایند تو، بعضی‌شان را اسم برده ام و بیشتری ها را نه. پرستار، آن مردی که وعده کرده بود شما را خواهیم دید، پیرمرد مهربان، سگ بیمار نگهبان گله. اینها را من ازشان طلبکار بوده‌ام شما ببینید چند نفر از من طلبکارند، جمع شده اند بکشندم به سیخ، پوستم را بکنند فرش زیر پایشان، با روده هایم چنگ بزنند، با استخوان هایم ساز. قاضی نداریم، هیئت منصفه هم، همه دادستان. آمده اند حقشان را بگیرند، و حق پدرانشان. مرد و زن، پیر و جوان و سگ، لیوان آورده اند خونم را بیندازند بالا. هیچ چیز ندارم، دو لنگه کفش که یکیش دزدی ست، چند تکه کاغذ پاره، و دهانی که همین طور باز است. کارد و چنگال باید بدهم که مهمانی‌شان را اعیانی بخورند، دور میز شمع ردیف کنند و طاق باز ببندنم به پایه ها. همین است دیگر عاقبت همه ما. قرار است بشویم شام و ناهار دیگران، کباب و کلم و نعنا. صورت‌هاشان را پوشانده اند، از پایین سکو فریاد می زنند که اعتراض دارند به حکم صادره. همهمه شان بلند و بلندتر می شود. دیگر جلویشان را هم نمیشود گرفت. دارند از سکو بالا می آیند که میز را عمود کنند، در دهانم سیب بگذارند و روی سرم شاخه انگور. همینطور دست بسته با بدنم آنجا ایستاده ام. ذغال و هیزم می آورند که زیرم آتش روشن کنند. دیگر ترسی هم از مردن ندارم، حالا هر طور هم که باشد. اینجا قرار بود داستان تمام شود، آن موقع که شروع کرده بودم به نوشتنش، ولی زندگی زهرش بیشتر است. بعد از اینجا هم باز جایی هست. باید برای تسلای خاطرتان چیزی بگویم؟ بفرمایید این هم اینجای داستان. «چیزی باعث خوشحالیم نبود و زندگی شکنجه ای بود طاقت فرسا. دست و پا زدن بر خلاف رودهای سفید و خروشان. در حالی که دماغت پر از آب شده و سالهاست هاست که از نفس افتاده ای. تخته سنگ ها در سکونشان از کنارت رد می شوند و  به ته دره نزدیک و نزدیک‌تر می‌شوی. چرا آن طرفی شنا می کنم؟ اگر همه ی این آب ها به هم دست داده اند که من را به پایین آن دره، به روی صخره ها پرت کنند، تا من را از هم پاره پاره کنند، من خودم بیشتر از همه قطرات این رودها، بیشتر از قطرات همه ی این دریاها از نفس کشیدن بیزارم. اجتنابی نیست، نمی‌میرم که راحت شوم، دارم می‌روم که تمام شوم. به چه جرئتی از بختتان فرار کرده‌اید؟ از روح و چهره ی نیم خورده تان!» دیگر شعله آتش خیلی زیاد شده، من هم ادا و اطوارم و جیغ‌هایم، آه پدرم، پدر مقدسم، تو هم که رهایم کرده‌ای. میان شادیشان دارم فریاد می زنم، تا استخوان‌هایم را سوازنده‌اند. شما ولی نگران و ناراحت من نباشید، این وصیت من برای شما است که تا اینجا را خوانده اید، هیچ ناراحت رفتن من نباشید، راضی نیستم، اجازه اش را ندارید، نجات دهنده هم بالاخره از راه ‌می‌رسد. شهسوار به قولی که داد بود عمل می کند، یادتان که نرفته؟ سوار بر سیاهی به داخل دادگاه هجوم می‌آورد و سیل عزاداران و مرده‌خواران را به کناری می زند، شعله‌ها و موج‌های آتش را از هم می‌شکافد و با نیزه قلب مرد را از حرکت باز می ایستاند و او را بالاخره آزاد می‌کند. خون از دهان مرد فواره می کند، آن بیرون سال نو شده و درخت ها نورانی اند.</p>\n\n<p>دیوار\nاین زندگی بی نظیر و این سرنوشتی که تا اینجا شنیده اید، این آخرین تکه اش است. اگراز کندی ذهن و دهشت روانم خسته شده اید، اشکالی ندارد، کمی صبر کنید، واقعا آخرش است، طولانی هم نیست، چند خط بیشتر نمانده، کوتاه است، فقط چند کلمه، چند جمله. چشم‌هایم پراز اشک است، با این کت مندرس جلوی این دیوار رسیده‌ام که تا بی نهایت ادامه دارد، با قلبی که پاره پاره است، هر چه نگاه کنید، به هر طرف هر چه قدر که بروید دیوار است، دیوار بی پایان. با دست و پایی خونین و یخ زده در میان سنگ‌ها و برف‌ها به روی زمین افتاده‌ام و کسی نیست. من هم هرگز نبوده ام، زمان پشت این دیوارهاست، گذشته و آینده جایی در دوردست‌هاند، و من این طرف گیر افتاده ام، خاطرات محو شده اند، آنچه باقی مانده جای پتک و چکش است روی استخوان های صورتم. صدای شکستن بلندترین اراده ها زیر سنگینی ناگزیر سرنوشت. مرگ و دست تاریکش به اینجا هم رسیده، قرار است اینجا هم خفه ام کند، در حالی که تقلا می کنم، زبانم را از حلقومم بیرون بکشد تا بالاخره کلمات تمام شوند. این نامه‌ها، این شاخه‌ها، این دست‌های مشت‌شده، این تکه پاره‌ها را که آورده ام را بر می دارند، در یک گوشه ای تلنبار می‌کنند تا به تدریج فراموش شوند، آدمی که نمی‌فهمد و رها نمی‌کند، رد جنازه اش روی تمام خیابان ها کشیده شده و چون این ها کافی نبوده، بلند شده و خودش را به همه‌ی دیوارها مالیده، بوی خون و عرق، چسبیده به همه ی گوشه ها و کناره ها. دیگر نه آرزویی در کار است و نه  خیالی. قلب سیاهم را سگ ها خورده اند و جز شناعت چیزی در درونم باقی نمانده. کسی نیست، هیچ کسی نیست، هر بار که این را می گویم باز اشک در چشم هایم جمع می‌شود. گل های سفید رنگ رفته‌اند و من در در دوردست‌ها، پای این دیوار، تنها چیزی که برایم مانده، افتاده‌ام. دورتر و دورتر میشوم، در زمانی که گذشته است.</p>"
      }
    },
    {
      "slug": "manuscripts",
      "en": {
        "title": "Manuscripts",
        "content": "<p>[Add your English story content here]</p>"
      },
      "fa": {
        "title": "دست نوشته‌ها",
        "content": "<p>نه سنگینی ابرها و نه سیاهی باران بی وقفه، نمی توانست سرنوشت مرد را بدتر از آن کند. مرد محکوم شده بود تا بمیرد و نامه ای در دست، به این سفر فرستاده شده بود تا مسئول اجرای حکم را پیدا کند. در تمام مسیر، جانورهای گرسنه در فاصله چند متری روی صخره‌های کنار جاده دندان نشان می دادند و خیره به او و پیرمرد گاریچی و فانوس کم نورشان نگاه می کردند. اسب که از پیرمرد به قبرستان نزدیک‌تر بود، چهار روز تمام بی وقفه، هر چند دقیقه در گودال جدیدی گیر می افتاد. مرد جوان که تا زیر پیراهنیش هم گِلی بود باید پیاده می شد و تخته چوبی زیر چرخ ها می‌گذاشت و به اسب کمک می کرد تا گاری را از گودال بیرون بیاورد. سفر از جاده ای به سمت شرق شروع شده بود و پس از عبور از هکتارها زمین کشاورزی که در این موقع از سال برای کاشت جو آماده می‌شدند، به این جنگل های متراکم دامنه سنگی دره رسیده بود. گاریچی و مسافرش در جای خود مچاله نشسته بودند، مرد جوان با پشت ساعد دماغش را پاک کرد و کلاهش را روی سر محکم تر فشار داد. با قطورتر شدن تنه درختان، شیب جاده به تدریج کمتر می‌شد و به نظر می رسید که به مقصد نزدیک می شوند.\nدهکده در انتهای جاده معلوم بود. چند پنجره که روشن بودند و خانه هایی که در هم و بی قواره با پایه های چوبی، نا منظم روی مرداب ساخته شده بودند. سنگینی هوا نفس کشیدن را دشوار می کرد. روی تابلوی شکسته نوشته شده بود «جمعیت بیست و چند نفر، استفاده از قایق و کرجی ممنوع». مرد پیاده شد و بدون نگاه کردن به پیرمرد گاریچی، با قدم هایی سریع به سمت روستا حرکت کرد. چیزی که به نظر اسکله می‌رسید، یک وجب زیر آب بود و رویش را لایه ای تُنک از خزه و لجن گرفته بود. مرد، گره بند پوتین‌هایش را محکم کرد، چمدان سنگین تر را در ورودی روستا به کناری پرت کرد و با چمدان دیگرش بدون اینکه احساس خیسی کند وارد آب شد. تکه‌های گیاهان مرده را مثل خامه‌ی روی شیر باید کنار می زد تا بتواند به جلو حرکت کند و تیزی تیغ‌های بوته‌های در هم پیچیده، فقط به مچ و کف پایش نمی‌رسیدند. مرد هر چند دقیقه چمدان را از این دست به دست به آن دست می‌کرد و مثل اینکه تا کمر در برف و بوران گیر افتاده باشد، کشان کشان خود را به جلو می کشید. در حکم نوشته شده بود «به هر خانه ای خواستید می توانید بروید، در مورد قوانین دهکده پرس و جو کنید و آن‌ها را رعایت کنید». اولین خانه دری نداشت، و نیمی از شیروانی اش ریخته بود، اگر چیزی برای آتش روشن کردن داشت یا این همه روز زیر باران نمانده بود شاید می‌توانست از دیدن ساکنان دهکده امتناع کند اما دست اندازهای جاده خستگی نشسته خوابیدن و بی حسی انگشت هایش بر عدم تمایلش به سربار دیگران شدن غلبه می کرد. مرد کمی به راهش ادامه داد و از آنجایی که این امکان از او سلب شده بود که برایش فرقی کند کجا می‌رود، در مقابل یکی از خانه ها ایستاد، چمدانش را به بالای سکو پرت کرد و با یک پرش از نردبان بالا رفت.\nپیرزن از پشت پنجره نگاهی مستاصل و عصبانی به مرد انداخت و از آنجایی که چاره ای نداشت در را باز کرد. محکومین اجازه داشتند به هر خانه ای که می خواهند بروند. پیرزن ناراحتی اش از این بود که اگر کمی دست جنبانده بود می توانست با چوب مرد را بزند و نگذراد که بالا بیاید، یا حداقل می توانست چمدانش را به داخل آب پرت کند، ولی حالا که جلویش ایستاده بود قوی تر از آن بود که بشود ردش کرد که برود. دیر شده بود و در حالی که زیر لب فحش‌های نامفهومی می داد به مرد اجازه داد که وارد خانه شود. کپه های پارچه اینجا و آنجا تلنبار شده بودند و به غیر از آن وسیله دیگری برای زندگی وجود نداشت. اتاقک توالت در انتها یک فضای خالی بود، صندلی بدون نشیمن و کاه هایی که روی زمین پخش شده بودند و لگنی ترک خورده که مرد تمام تلاشش را می کرد نگاهش را ازشان منحرف کند.  کمی آنطرف تر زیر دودکش، اجاق فلزی و ظرفی که کنارش افتاده بود هم آشپزخانه پیرزن بود. چند تکه نان و یک ماهی خام، جلوی هیزم های در حال سوختن بودند. پیرزن در حالی که با عصا خودش را به جلو می کشید به سمت بخاری رفت و پتوی پشمی و کلفتش را روی پاهای لختش کشید تا رطوبت درد زانویش را از این بیشتر نکند. مرد می توانست بین صدای خاکستر شدن چوب ها، صدای تلق و تلق مفاصل زن را بشنود، صدای شکسته شدن پوست گردو ها بین دو سنگ، موریانه ها بدون وقفه مشغول خوردن ته استخوان های پیرزن بودند و به زودی چیزی در بدنش نمی ماند که جلوی کش آمدن پوستش و رسیدن سینه هایش به زمین را بگیرد، تکه ی بزرگ کره ای که جلوی آفتاب وا می رود، شل و شل تر. آتش به سختی چوب ها را می سوزاند و بیشتر از گرما دود بیرون می داد، دود سنگینی که خیلی بالا نمی رفت و مثل آهار روی همه چیز نشسته بود، مرد از احساس خفگی ممکن بود به گریه بیفتد. پیرزن با یک چشم تنگ و یک چشم خصمانه به مرد نگاه می کرد. «خیال می‌کند اگر چیزی برای دزدین پیدا کند می گذارم از اینجا زنده بیرون برود». مرد نگاه زن را با نگاهی غیر دوستانه جواب داد و تکه‌های ماهی را روی خاکسترهای کناری انداخت تا گرم شوند و به آرامی شروع به جویدن نان‌ها کرد. لباس هایش را در آورد و روی زمین پهن کرد و از جیبش چاقوی کوچکی برداشت تا ماهی ها را از روی خاکسترها بردارد.\nصبح شده بود، در واقع گذشت زمان چنین حسی را به مرد می داد و گرنه هنوز هم به سختی می شد جایی را دید. ابرها مرتب در حال پایین‌تر آمدن بودند و انگار می خواستند به جای بارانشان خودشان به برکه برسند. تقریبا هیچ نوری از حجم‌های متراکمشان عبور نمی کرد. مرد از نزدیک نگاهی به پیرزن که با دهان باز خوابیده بود کرد. ضربه ای به پایه صندلی زد تا بدون اینکه چندان پلید به نظر بیاید پیرزن را از خواب بیدار کند و بپرسد که باید کجا برود، پیرزن که بدخلق تر هم شده بود، بدون اینکه دهانش را باز کند با اشاره دست نشان داد که بیرون. مرد در را باز کرد. باد سرد دانه های باران را توی صورتش می ریخت، گزنده تر از روز اولی که پشت گاری زیر باران مانده بودند. با کراهت پایش را داخل آب گذاشت. نمی توانست جلوی خوردن دندان هایش به یکدیگر را بگیرد. قوز کرده چند قدم راه رفت. به خانه های اطراف نگاه کرد، زیادی پراکنده به نظر می رسیدند و بدون هیچ نظمی نسبت به یکدیگر ساخته شده بودند. خرابی خانه ها طوری بود که مرد اگر تا پشت شیشه پنجره شان نمی رفت نمی توانست مطمئن شود که کسی در آن ها زندگی می کند یا نه. هیچ کدام وضعی بهتر از تیر و تخته‌های پیرزن نداشتند، برخی کوچک تر بودند و برخی بزرگتر، جلوی بعضی ها علف های بلند در آمده بود و بعضی زیر آب بودند. مرد تنها قصدی که داشت این بود که زودتر از آب بیرون بیاید، به سمت یکی از خانه ها که دست کم صد قدمی فاصله داشت حرکت کرد. کسانی که خانه را ساخته بودند از سازندگان خانه هایی که زیر آب رفته بودند عاقل تر بودند، البته اگر خانه ساختن در چنین مردابی از روی عقل باشد. جلوی در، زنی میانسال که وزن سینه هایش را با دو لایه پارچه اضافه روی پیراهنش مهار کرده بود، روی ایوان ایستاده بود، آماده برای اینکه همراه با خانه اش غرق شود. قیافه‌ای عبوس و خطوطی عمیق عمود بر لب‌ها و ابروهایش داشت. زن با نزدیک تر شدن مرد از چوبی که به آن تکیه داده بود پیاده شد و آماده بود تا اشتباه پیرزن را تکرار نکند و با ضربات چوب مرد را دور کند. خبرگی و سرعت چرخش دست‌هایش نشان می داد که اولین باری نیست که مزاحم ها آن اطراف پیدایشان می شود و مرد را با چند ضربه به صورت و یک ابروی پاره کاملا غافلگیر کرده بود. مرد که انتظار خوش آمد گویی ای که برایش ترتیب داده شده بود را نداشت، پس از چند آسیب اولیه، چمدانش را که سپری ناکارآمد بود را روی آب رها کرد و به به ایوان نزدیک تر شد. زن در حالی که مواظب بود دست مرد به پاهایش نرسد، سرعت و خصومت ضربه‌ها را بیشتر کرد. پس از یکی دو رفت و برگشت، مرد نعره بلندی زد و با دست چپ تمام ضربه چوب را گرفت. مچ دست مرد ترک برداشته بود اما باید از فرصت استفاده می‌کرد. با دست دیگرش چوب را کشید و تعادل زن که یکه خورده بود را به هم زد و او را به داخل آب انداخت. پیش از آنکه زن بتواند صاف بایستد، مرد با ضربه مشت دماغش را شکست و آن قدر سرش را زیر آب نگه داشت تا مطمئن شود دیگر از او کینه ای ندارد. زن با نفس های بریده به بالای ایوان برگشت تا آب‌ها از ریه هایش بیرون بریزد. این خانه کمی بزرگتر بود با سقفی سوراخ که از اینجا و آنجا  چکه می‌کرد. آب‌ها در ناهمواری های کف خانه قبل از اینکه به شکستگی‌ها و درزها برسند، گودال هایی را پر می کردند که اگر همه شان را جمع می کردی می شد با آن ها حمام کرد. زن کهنه کثیفی را از روی زمین برداشته و سعی می کرد خونریزی دماغش را متوقف کند. سرش را بالا گرفته و با دهان نیمه باز به یکی از ستون ها تکیه داد بود و مانند کسی که اسیر است  به مرد نگاه می کرد. «بدبختی پشت بدبختی، هر چند روز یک نفر اینجا پیدایش می‌شود تا بمیرد و اگر بتواند ما را هم بکشد. از راه می رسند، پشت هیچ دری نمی مانند و از خوردن هیچ چیزی دریغ نمی کنند. هیچ جا نمی روند و مثل یک تکه آشغال، در چاه گیر می کنند و هر چه قدر آب بریزی فقط کثافت بیشتری را از آن پایین با خودشان بالا می آورند، تا آخر سر ریز می کنند و تمام خانه و روستا را می گیرند». طرفین، در حالی که خطر حمله دیگری را نادیده نمی گرفتند، رو به روی هم نزدیک آتش نشسته بودند، مرد پارچه ای را دور دست چپش، نتیجه پیروزی گران قیمتش، گره زده بود و با دست راستش چوب بلند را نگه داشته بود. به نظر می رسید از این به بعد ابزار لازم برای ورود به هر خانه ای را داشته باشد. زن که به نظر خسته می رسید به سمت بریدگی وسط خانه رفت و شروع کرد به بالا کشیدن نخ های قلاب های ماهی‌گیری. مرد که با خود فکر می کرد که باید از این به بعد هر شب مشغول خشک کردن لباس هایش باشد، آن ها را جلوی آتش پهن کرد و منتظر کنار زن نشست تا ببیند برای شام چه چیزی بیرون می آورد.\nمرد به خانه بعدی رفت. به نظر می رسید کسی آنجا نباشد. پرده ها کشیده شده بودند، آتش خاموش بود و بوی کهنگی او را از نفس کشیدن منصرف می کرد. مخروبه ای که به آن پا گذاشته بود، تاریکی مطلق بود. هیچ نوری نه داخل می آمد و نه خارج می شد. در انتهای اتاق، صدای سردی به آرامی مرد جوان را مورد خطاب قرار داد. «به نظر شجاع می رسید. چهره‌ی مصمم، دستانی که موقع ورود به اینجا مشت کرده بودید، چمدانی که در جلوی روستا رها کردید، خداحافظی با گذشته، قرار است بمیرم، همه قرار است بمیرند، بگذار هر چه قدر می خواهند خیال کنند، از واقعیت و آن چیزهایی که کرده ام بدتر نیست، تصوراتشان حقیقت ندارد. اینجا انتهای داستان من است، بدون چیزی برای از دست دادن. از وقتی پا به اینجا گذاشته اید، اینطور تظاهر کرده اید و من جای چندانی برای جدال در این باره نمی بینم، نمی توان توی سرتان را نگاه کرد، به حرف هایتان هم نمی توان اعتماد کرد، لااقل ما اجازه این شک را داریم اما شما اگر بخواهید دیوانه نشوید، باید بپذیرید چیزی که می‌گویید همان است که باور دارید. و این خوب است، این که آدم از اول شروع کند تا حاصل تصمیم هایش، مثل همیشه، دوباره به او نشان دهد همانی است که همیشه بوده و به او بفهماند که شاید بتواند برای مدتی فراموش کند اما نمی تواند از چیزی که هست فرار کند. در مورد آدم ها به تظاهراتشان اطمینان کنید، در بلند مدت یا همان چیزی می شوند که می گویند یا حرفشان را عوض می کنند و  همانی که هستند را می گویند. اگر شما ادعا کنید که صلاح من را می خواهید، این حرفتان را باور نمی کنم، رد هم نمی کنم، من هم اگر اینجا به شما نصیحتی کردم، برای ارزیابیش باید صبر کنید، شاید جایی تصادفا به آن عمل کردید و آن وقت ممکن است که به این نتیجه برسید که من خوبی شما را خواسته ام، شاید هم فقط می خواسته‌م شما را بترسانم، مثل حالا که به شما می گویم، انقدر مطمئن نباشید که مرگ در برابر شما کوچک است در برابر اراده تان برای به سر انجام رساندن سفرتان، شما اولین آدمی نیستید که می میرد، آخرین نفر چرا، بعد از شما دنیا تمام می شود، سیاهی بی پایان است و دیگر جایی برای فرار نیست. کاش آدم ها می توانستند برگردند و برای ما بگویند چه می شود، ما جنازه شان را می بینیم، دهانشان را که پر از خاک و گل و ماسه است اما نمی دانیم پشت آن چشم های ورم کرده، تاریکی تا کجا نفوذ کرده، آن آدمی که تا چند دقیقه پیش التماس می کرد تا چند دقیقه ای بیشتر بماند، حالا چهاردست و پا کورمال کورمال دنبال چه چیزی می گردد. مرگ سفری بدون بازگشت است، من از تمام شدن صحبت می‌کنم، رو به رو شدن با آن چیزی که به تاخیر می اندازیمش، پس عجله نکنید کمی تردید کنید و اگر نمی توانید، بهتر است اینجا را ترک کنید».\nمرد چند ساعت بیشتر آنجا نماند، به نظرش اگر خورشید در آسمان پیدا بود باید هنوز نزدیک غروب می بود، اما حالا فقط می شد گفت شب نیست. از خانه‌ی فتح شده بیرون آمد، تا زودتر تکلیفش را معلوم کند. چمدان را به داخل آب انداخت، با دست چپش چوب را آنقدری که می‌توانست گرفت و با دست راست از نرده ها آویزان شد تا به داخل آب بپرد. احساس کرد چشم هایی از زیر آب او را می پایند. هنوز راه نیفتاده بود که صدای سوت مردی که از روبه‌دو دست تکان می داد، مقصد بعدیش را مشخص کرد. مرد با سری که برای شانه های زیادی بزرگ بود، با ریش های متراکم سیاه و چانه ای گرد وغبغبی افتاده، دستش را به سوی مرد جوان دراز کرد و به او کمک کرد تا از آب بیرون بیاید. میزبان در حالی که با حوله دست هایش را خشک می کرد رو به مرد جوان گفت، «از صورتتان مشخص است که در مدت اقامتتان در اینجا نباید چندان بهتان خوش گذشته باشد. امیدوارم درک کنید که ما هم مثل شما محکومیم، هر چند وقت یک بار یک نفر می آید اینجا تا یک روزی بمیرد. آدم ها زنده شان مگر به چه دردی می خورند که هی لاشه هایشان را برای ما می‌فرستند اینجا. من اگر خانواده ام بیاییند اینجا از در راهشان نمی دهم اما از شما باید پذیرایی کنم چون در حکم ما این طور نوشته شده است. باعث افتخار ماست که پذیرای انسان شریفی مثل شما باشیم. حالا دلیل محکومتیتان می خواهد هر چه باشد، آشغال، آشغال است و شما را فرستاده اند اینجا. دور گردن ما. بگذارید به شما صندلی تعارف کنم. شما فرد به خصوصی هستید. شما اما علاوه بر تشخص زیاد، آن چمدان که شاید پر از کتاب بوده و یا شاید پر از جواهرات و یا تکه های آدم هایی که به قتل رسانده اید را جلوی برکه رها کردید و پا به روستای ما گذاشتید. از خودتان شرافت و شجاعت زیادی نشان دادید، اگر آن زن را زیر آب خفه کرده بودید هیچ کس بهتان ایرادی نمی‌گرفت، آدم اختیار شروع تخاصم را دارد اما باید آماده نتیجه ش هم باشد. خوش شانس هم بودید، کافی بود کمی خطا کنید تا چشمتان را بیرون بیاورد و چندمین نفری می‌شدید که جلوی آن خانه دخلش آمده. با آن سینه هایش زن توانمندی ست، این را نمی توان انکار کرد». مرد چاق آب دهانش را قورت داد، و با ناخن های از ته جویده اش شروع کرد به دست کشیدن روی سبیل هایش. مرد جوان به امید این که ممکن است این مرد کمی بتواند درباره وضعیتش و اینکه باید چه کند توضیح دهد، دستش را به سمت جیب کتش که برگه محکومیتش را در آن نگه میداشت برد اما صاحبخانه گفت «نه نه، هیچ نیازی نیست آن برگه را نشان بدهید، شما قرار است ایجا بمیرید. این محکومیت همه ماست. اگر کسی مثل شما باهوش نبود لابد با خودش فکر می کرد، این حکم هم مثل همه دیگر دستورهاست و باید بروید و مسئولش را پیدا کند. اما خب خبر بد این است که اینجا مسئولی در کار نیست و خودتان باید کارهایتان را بکنید. می توانم به شما طناب بدهم تا خوتان را به پایه های ستون یکی از خانه ها ببندید، تا شب که مد می شود و آب دریا مجاور اینجا به داخل برکه می ریزد، آن پایین خفه شوید. می توانم چاقو در اختیارتان قرار دهم که رگ دستتان را بزنید، اما خانم پیری که دیروز مهمانش بودید، گفت که خوتان یکی دارید و حسابی هم بلدید ازش استفاده کنید. راستی از خودتان بچه دارید؟ زن های این روستا حامله نمی شوند، قوی ترینشان را دیروز از قیافه انداختید، شاید دیگر هیچ وقت نتواند درست نفس بکشد، با بقیه بعید است خیلی به مشکل بخورید. هر چه قدر بخواهید می توانید اینجا بمانید، غذا باید خودتان پیدا کنید، اگر ماهی گیری یا شکار بلدید، تقریبا هر وسیله ای بخواهید می توانم در اختیارتان بگذارم و اگر بخواهید از پیش ما بروید، راه به رویتان باز است. البته توصیه نمی کنم چون جانورهایی که در راه اینجا کنار جاده دیدید، در جنگل خیلی فراوانند و از آنجایی که به تکه تکه خوردن آدم ها علاقه دارند، مرگ سختی در پیش خواهید داشت. گله گله از این حیوانات این اطراف پیدا می شود که دیگر از آب همه خیلی نمی ترسند و برخی اهالی فکر می کنند آن ها را نزدیک خانه شان دیده اند. به نظر هم نمی رسد خیلی اینجا معطل شوید. آب دارد بالا می آید و در همه این سال‌ها سرما و طوفانی به این شدت ندیده‌ایم.» بعد از این سخنرانی طولانی مرد جوان روی کاه ها دراز کشید و خیره به مرد چاق نگاه کرد تا هر وقت که خوابش ببرد.\nمدت زمان زیادی گذشت تا مرد جوان از خواب بیدار شود. تکه های کاه را از دهانش بیرون ریخت و با عصبانیت به چمدانش فراموش کرده بود خالی اش کند نگاهی انداخت. حتما وسایلش حتی پوسیده تر شده بودند و چیزهایی هم لابد زنگ زده بودند. به سمت کمدها رفت تا چیزی برای خوردن پیدا کند، یکی یکی کشوها را باز می کرد اما چیزی پیدا نمی‌شد. پر از وسایلی که به درد نمی خوردند، مجسمه های گچی نم زده، پرنده های مرده، اسکلت چند جونده که گمان سنجاب بودنشان زیادی خوش بینانه بود. شیشه هایی پر شده از گردهای درخشان. وسایل مرد چاق از صحبت هایش هم بی فایده تر بودند، لگدی به کمد زد و روی زمین نشست تا پوتین هایش را دوباره پایش کند. چند بار محکم آن ها را به زمین کوبید تا گل های روزهای قبل بیرون بریزند و برای پیاده روی امروز جا باز کنند. از قفسه چاقوها یکی را که تا می شد و اثری از زنگ زدگی نداشت برداشت و به سمت خانه بعدی حرکت کرد. پله های خروجی باعث می شدند که با تردید بیشتری وارد آب شود. آب حالا به جای کمر تا سینه اش بالا آمده بود. موج هایی بلند از سمت مه گرفته برکه که به دریا وصل بود به خانه ها می کوبیدند و همینطور آن ها را به چپ و راست هل می‌دادند. طوفانی که ناگهان آمده بود داشت او را با خودش می برد. به سمت خانه ای که دست کم پنجاه قدم فاصله داشت حرکت کرد، هر قدمی که بر می داشت آب بالاتر می آمد و پاهایش کمتر در گل های کف مرداب فرو می رفتند و شدت موج ها بیشتر می شد، انگار قرار بود درست چند متر مانده به خانه، در برکه ای که چند دقیقه پیش تا سینه اش بود غرق شود. امیدش را برای رسیدن از دست داده بود و میخواست تا بیشتر از آن دیر نشده به سمت مرکز روستا برگردد که تکه فلزی سنگین به سینه اش خورد، چوبش را که تکیه گاهش بود رها کرد و با طنابی که به فلز لنگر مانند وصل بود خودش و چمدانش را بالا کشید.\nزن جوان جلوی در ایستاده بود. فانوس را به صورت مرد نزدیک تر کرد تا توی صورتش دقیق تر شود. موهایش را بالای سرش بسته بود، چند تاییشان سفید بودند اما هنوز روی پیشانیش چینی نیفتاده بود. همه جای مرد داشت چکه می کرد، اگر در چمدان را باز می کرد آب تمام ایوان را می شست. خانه با باد به چپ و راست می رفت، انگار روی قایق یک نفره ایستاده باشی و همه ش منتظر باشی همین حالا چپ کند. خانه ی به آن بزرگی همان طور توی باد تکان می خورد و پایه هایش صدا می کردند و چوب ها از بالای سقفش توی طوفان کنده می‌شدند و با صدای بلند به این ور و آن ور پرتاب می شدند. شیشه ها تا آنجایی که می توانستند جلوی آب را می گرفتند اما درزهایشان سطل سطل به داخل آب می‌دادند. زن همان طور با سر خم کرده، توی صورت مرد نگاه می کرد. مرد که شاید باید احساس معذب بودن می کرد وزنش را داده بود روی پای عقبی و ممکن بود با یک لغزش دوباره پرت شود توی دریا. زن زنجیر را کشید و مرد با سکندری وارد خانه شد. زن بدون اینکه دیگر به مرد نگاهی بکند فانوس را از سقف آویزان کرد، ده تای دیگر هم آن بالا بودند، با عقب و جلو رفتن خانه تکان می خوردند، شعله هایشان می لرزیدند و سایه هایشان روی زمین این ور و آور می رفتند، مربع هایی که با هم صدها چهار ضلعی درست می کردند، روی مبل های زن و پرده ها می افتادند و توجه را به جاهای مهم خانه می کشاندند. چندین قابلمه چدنی که به دیوار میخ شده بودند، بوفه ای که صدای برخورد ظرف های شیشه‌ایشان، آدم را یاد تالارهای بزرگ مهمانی می انداخت. دسته های گلی که مرد نمی‌شناخت و سفید بودند به همراه وسایل آشپزی روی پیشخوان بودند، همه شان خاک گرفته، میز و صندلی هایی که درخششان کدر بود، چرمی و چرک گرفته، انگار هیچ وقت نو نبوده اند. زن داشت پیشبندش پر لکه اش را می بست، شکمش تو می رفت و بقیه جاها بیرون می آمد. ران های عظیم و دست های پر زور. با صدای خشکش گفت، «از تاریکی بدم می‌آید، اینجا ولی هر کاری کنی هیچ وقت روشن نمی شود، گرم هم نمی شود. لباس ها و چکمه هایت را همان جلوی در بیاور، مواظب فرش هایم باش. شب اگر بخواهی اینجا بخوابی باید دو سکه بدهی. غذا اگر بخواهی باید دو سکه اضافه بدهی. برعکس بقیه من اینجا کسی را مهمان نمی کنم. به جایش با کسی هم دعوا ندارم. هر چیزی می‌گیری داری پولش را می دهی. اگر اینجا پایین بخواهی بخوابی باید خودت صبح جایت را جمع کنی، اگر پیش من بخواهی بخوابی باید سه سکه بدهی. به قیافه ت نمی‌خورد این همه پول داشته باشی. دندان هایت خراب نشده اند و این خوب است، هیکلت هم اگر کمی چاق تر می‌شدی خیلی عالی بود ولی هیچ وقت این طور نمی شود، پس همین که شکم نداری بهتر است. حیف که پول نداری. توی چمدانت چی، چیزی داری که به دردم بخورد؟ فکر نمی‌کنم. تمام ولگردهایی که می فرستند اینجا همینن، بی عرضه، بی کاره. دنبال تفریحات حوصله سر بر. وقت خودشان را تلف می کند و بقیه‌ای را هم که گیر می‌آورند را مجبور می‌کنند به علائقشان گوش کنند. من ولی مستقیم می‌روم سر اصل مطلب اگر خیال کنی با زبان ریختن نظرم عوض شود، همین الان بهت بگویم که آن میله که توی شومینه قرمز کرده ام برای زدن به دهانت است. تمام جاهای به درد بخورت را، اگر چیزی داشته باشی، می سوزانم. شما مردها، فقط مرده تان است که دردسر ندارد، آدم بیاید ببیند چیزی از خودتان برای ورثه گذاشته اید یا نه. مثل این پیرمردهای روستا که هر وقت بمیرند، تا سه چهار ماه برای هیزم خانه شان را اره می کنیم. یک بار انقدر دیر فهمیدیم یکیشان مرده است، که مجبور شدیم خانه اش را آتش بزنیم، اما زیر سیلی که می بارید هر چه نفت می ریخنیم فقط دود بیرون می‌آمد. بعد از سه چهار روز پایه های خانه را اره کردیم تا روی آب هلش بدهیم تا با متوفی یک جای دور بگندد، پیشنهاد احمقانه یک پیرمرد دیگر.  خانه چپ کرد و از بغل افتاد توی آب، هنوز هم همانجاست، می توانم آدرسش را بهت بدهم تا ببینی. فعلا این سیب زمینی ها را پوست کن، باید نان‌ها را توی تنور بگذارم. اینجا همین دو تا چیز برای خوردن از بیرون مرداب می رسد، سیب زمینی و آرد. به غیر از آن فقط ماهی های ریز، پر از استخوان و تیغ، پرنده ها هم این طرف ها کم می آیند، از ترس تله هایی که اینجا آنجا می گذاریم. تا حالا مرغ دریایی خورده ای؟ پوستش را که می کنی انگار همین حالا بعد از یک هفته از سطل آشغال بیرون آمده، مگس ها نزدیکش نمی‌شوند، اگر عادت نداشته باشی حتما بالا می آوری. اینجا چیز دیگری نیست. میوه، سبزی، کلم، این ها را فقط یادمان می آید، مثل مشتری ای که پول داشته باشد. تو هم اگر پول گیر آوردی، قبل از اجرای حکمت بیا اینجا. اخلاقم بهتر می شود. سه سکه ارزشش را دارد. آخرین آرزوی زندانی قبل از مرگ، یک بار دیگر احساس کنم که زنده ام. تو ولی زندانی نیستی، آزادی، هر چه قدر می خواهی بین خانه ها بچرخ. هرزه های دیگری هم پیدا می‌شوند، دماغ یکیشان را شکستی، پول هم نمی گیرند، همه مان هم همان مریضی ها را داریم. معلوم نیست کی اولین بار آوردتشان، یارو شاید مرده باشد ولی یادگاری هایش اینجا روی قلبمان را می سوزاند، به خصوص موقع ادرار. اگر یک وقتی یکی مان خوب شود با مسافر بعدی همه مریضی جدیدتری گرفته اند. همان پایین می مانند، تا حالا چیزی به مغزمان هم نزده، معلوم هم نمی کند فقط می دانیم یک مرگمان هست، همه مان. من دارم راستش را بهت می‌گویم اما خیال نکن بقیه هم اینطورند. آنها فقط می خواهند بخوابند و ادایش را در بیاورند که خیلی مایل نیستند. همین است، همه مان همینیم. بوی عرق، کثافت و بعدش شستن و سابیدن. آدم همه ش پشیمان است فرقی ندارد چه کار کند، آن ها می گویند پس بهتر است آدم هرزگی کند. من ولی می گویم باید پولش را بگیرد. ایناها، دنبال این‌ها هستم، این سکه‌ها را ببین، آدم باید این را به خودش بگوید. اینجا چیز دیگری نیست، جاهای دیگر هم نبوده. لجن، گل، لباس ها و چکمه هایی که هیچ وقت خشک نمی شوند. همه اش باید بشوری. کف خانه را باید دستمال بکشی، اینجا کسی کارگر و خدمتکار ندارد، همه عمله ایم، کلفت، نوکر، قابلمه ها را بشور، غذا بپز، ماهی پوست کن. برای مشتری جا پهن کن. علف ها را با چاقو از روی پایه های خانه بتراش، و حواست به صدف ها باشد  که دیگر هیچ وقت از شرشان خلاص نمی شوی، یک روز صبح بیدار می شوی می ببینی روی کپل هایت هم صدف چسبیده است. لابد مهم است که مشتری خوشش نمی‌آید. این لکه را زیر چشمم می بینی، یکی از این بزرگتر روی ران پایم است، برای دیدنش باید سه سکه بدهی، نمی دانم از کجا آمده اند. این طور نبود که یک روز بیدار شوم توی آینه ببینم، اوه یک لکه زیر چشمم است و کاریش نمی توانم بکنم و به جای چهار سکه باید سه سکه بگیرم، نه. به تدریج بود و آدم برای به تدریج مردن کاری نمی تواند بکند فقط بیشتر عذاب می کشد. سکه ها را که جایی نمی شود خرج کرد ولی حالا قیمتم سه تاست نه چهار تا. کسی اینجا نمی آید که پول داشته باشد، با این حال قدر و منزلتم کم شده، شده ام هرزه‌ی به صرفه، پشت سرم بگویند به قیمتش می ارزد،  اگر نچسبی بهش همین هم از دستت می پرد. از آن ها که می گویی این بهتر است دردسرش کمتر است، ادا و انتظاری هم ندارد، فقط پولش را می خواهد.» زن تا صبح همینطور حرف زد و مرد که به خوش امیدی نمی داد ولی منتظر بود ببیند چیزی هم پیش می آید یا نه، وقتی بیدار شد وسایلش را برداشت و رفت.\nطوفان کمتر نشده بود و به هر حال شاید قرار بود مرد در همین جا به جایی ها بمیرد. باید سریع می جنبید، چند دقیقه اول قبل از اینکه چمدان نصف آب مرداب را بکشد توی خودش، می شد کمی روی غوطه ور شدنش حساب کرد، بعدش اگر نمی خواست شکم خودش هم عین جیب‌های چمدان پر آب شود، باید همانجا وسایلش و آخرین تکه های آبرومند لباس‌هاش را ول می کرد و می رفت. برای مردی که قرار است بمیرد نباید خیلی اهمیت داشته باشد اما پذیرفتن سرنوشت به اندازه اطلاع یافتن از آن آسان نیست. ممکن است سال ها بگذرد و هنوز باورتان نشود که چیزی هستید که در آینه می بینید و مرد هم نمی خواست خودش را به عنوان یک جنازه بپذیرد و داشت تلاش می کرد تا به خانه بعدی برسد. صاحب خانه، با دست هایی که زیر چانه اش گذاشته بود و با پاهایی که از لبه ایوان آویزان بود مرد را نگاه می کرد. مرد دیوانه با صدای بلند می خندید، هاهاهاها ... «خوش آمدید، هیچ جای دیگری ندارید بروید. در یک روز عادی ممکن بود ده بار از جلوی خانه من رد شوید و ترجیح بدهید به خیس خوردن ادامه بدهید، اما حالا باید بالا بیایید. بالا بیایید، امروز چاره ای ندارید و اینجا درها همیشه باز است، ما جز پذیرایی از شما کاری نداریم.» مرد در حالی که شوری آب را از دهانش به بیرون تف می کرد از نردبان طنابی بالا رفت تا برای سخنرانی امشب آماده شود. مرد دیوانه در را بست و صحبت هایش اش را شروع کرد. «نه، اینجا هیچ آتشی در کار نیست، چشم هایتان به تاریکی عادت می کند، اگر هم نکرد اشکالی ندارد مدت زیادی اینجا مهمان نیستید و برای عوض کردن عادت ها هم بد نیست آدم امتحان کند ببیند اگر یک شب کاری نکند، هیچ کاری نکند، چه اتفاقی می افتد. آدم ها دلشان می خواهد از همه فرصت هایشان بهترین استفاده را کنند، کتاب بخوانند، مهمانی بروند، خوب بخوابند، پول جمع کنند، برای آینده برنامه داشته باشند. من اما این طور نیستم، مرگ باعث شده که تغییر کنم، گیر افتادن میان آتش، ببینید، نصف صورتم از بین رفته است، همه اش منقبض است، دارم بی وقفه می‌خندم، پلکم بسته نمی شود، همین طور باز باز است، برای اینکه چشمم خشک نشود باید تویش آب بریزم. نمی‌دانم از ترس است یا آتش این کار را با من کرده اما زبانم توی دهانم نمی چرخد، باید دو برابر زور بزنم، هر بار خودم را در آینه می‌بینم تعجب می کنم که آیا واقعا منم؟ عجب هیولایی، یک تکه زباله، از آنهایی که دو سکه بهشان می دهند که شب را پیششان نمانند. از آن‌هایی که آن زن که دماغش را شکستی می گوید آمده اینجا و باعث شده چاه خانه اش بگیرد. هاها. اگر حواسم نباشد و سرم را کج نکنم، موقع آب خوردن آب همینطور از این پایین چکه می کند. آدم عادت می کند، اولش این طور بودم که حتما راهی هست، حتما خوب می شوم، دکترها هم همین را می گفتند بعد مریضی را نشان می دادند که صورتش پانسمان نداشت، حیوان‌ها فرار می کردند، من هم قرار بود همینجور بشوم، اینکه دهانم لازم نباشد بشقاب جلوی دهنم بگیرم که غذاها بیرون نریزند در مرحله بعدی اهمیت قرار داشت، آنها می خواستند بتوانم بدون پانسمان زیر آفتاب بروم، اگر به همچین جای نکبتی فرستاده شدم، سر یک هفته زخم هایم عفونت نکنند و شروع نکنم به باد کردن. انتظارات فرق دارد، شما ممکن است دنبال چیزی باشید، آمده باشید این جا چیزی پیدا کنید، من ولی خیلی وقتست که کارم تمام است، منتظر نیستم، بقیه منتظرند ببیند کی کارم تمام می شود. باید خیلی سخت باشد دیدنم، زن های اینجا از من نفرت دارند، به خاطر بد دهنی ام است، هرزه ها، شاید هم به خاطر اینکه خیره نگاهشان می کنم، تا آخرشان را می بینم، اینکه می میرند، آب وارد دماغشان شده، ریه هایشان سنگین شده، بیشتر دست و پا می زنند، قلپ قلپ آب می‌خورند اما کاری نمی توانند بکنند، دیگر از این بالاتر نمی شود رفت، فقط پایین تر، سنگین تر، غرق شدن. باید خوشحال باشند، زیر آب صدای فریاد کسی را نمی شنوند، تا به حال آتش گرفته اید؟ لباس هایتان را می توانید در بیاورید؟ کی میتواند آن همه دکمه و بند را باز کند؟ انقدر داغ است که اولش کمی می دوید بعد اما می افتید روی زمین، شروع می کنید غلط زدن، من تمام کسانی را توی برف ها گیر کرده بودند یادم است، پرنده ها توی آسمان یخ می زدند و می افتادند پایین، سربازها با لباس های یک دست سفیدشان، پشت دروازه های شهر، بعد از چهار ماه انگشت های پاهای همه مان قطع شده بود، انگشت های دست یکی در میان. هر روز خون بود که روی زمین می ریخت، برف و خون، همین طور قرمز می ماند توی آن سرما، و سرباز ها که خودشان را می کشیدند عقب روی زمین ردشان می ماند، سربازهایی که ترجیح می دادند بمیرند و دیگر در آن سرما نمانند اما حالا زخم های بزرگ، پاهای قطع شده، دست هایی که جا مانده بودند. مثل کرم باید خودشان را می کشیدند عقب، من خودم آتش گرفتم، یک شب به ما حمله کردند و پالتویم آتش گرفت، باید سینه ام را ببینید، از صورتم وحشتناک تر است اما خب زنده ماندم و حالا اینجا منتظرم تا بمیرم، از چیزی نمی ترسم، اما از آتش دوری می کنم. روشنایی لازم نیست، به اندازه کافی چیزهایی که یادم نروند دیده‌ام. لااقل این نصفه‌ی دیگر صورت برایم بماند، هر چند چه فرقی می‌کند، شاید زن‌ها بعدا چهار سکه دادند که نزدیکشان نشوم. اگر سردم باشد چه کار می کنم؟ به سرما فکر نمی کنم، آدم مگر چند بار باید در بالتو و زیرپیراهن آتش گرفته شروع به دویدن کند تا یاد بگیرد از چیزهای خطرناک دورتر بایستد؟ اینجا باران زیاد می بارد پس چوب ها خیسند و آتش نمی گیرند، ولی آدم باید مراقب باشد، من مراقب هستم، شما هم مراقب باشید، مراقب آدم ها، مراقب جانوران، آنهایی که دندان های بزرگ دارند. هر چند، وقتش که برسد دیگر کاری نمی شود کرد، دیگری نمی شود نفس کشید. فقط زور می زنید و بعد تمام.»</p>\n\n<p>مرد جوان یخ زده از خانه بیرون آمد. باران آن قدر شدید بود که انگار با سطل دارند رویش آب می ریزند. احساس می کرد صدای کسی را می‌شنود که دنبالش می کند اما هنوز مطمئن نیست که باید به او نزدیک شود. بدون چوبش احساس می کرد خیلی نمی تواند از خودش دفاع کند. باید سریع تر خانه ای را برای وارد شدن انتخاب می کرد. هر چه نزدیکتر بهتر. با مشت به در خانه می کوبید، اما کسی باز نمی کرد. می توانست روی ایوان منتظر بنشیند اما ترجیح داد شیشه را بشکند و داخل شود. لباس هایش کلفت بودند و می توانست امیدوار باشد اگر با آرنجش پنجره را بشکند، خراش برندارد. با اینکه آب خطرناک به نظر می رسید، از ایوان پایین پرید و با یک سنگ به بالا برگشت و به خانه وارد شد. زن افسرده روی صندلی نشسته بود. به مرد نگاه کرد و گفت، «فکر می کردم اگر در را باز نکنم شما می روید. احمق بودنم یک بار دیگر باعث دردسرم شد. این شیشه های شکسته تا همیشه اینجا می مانند و اگر شما که تازه واردید هم بلد نباشید، در این روستا کسی نیست که بتواند پنجره را تعمیر کند. پدرم فکر می کرد چون قیافه خوبی دارم انقدر احمقم، کس دیگری در خانواده مان این طور نبود، چشم های آبی، موهای قرمز و طلایی. هیچ کاری از دستم بر نمی‌آمد و از همه چیز معاف بودم. فقط باید مراقب می بودم مردهایی که به من ابراز علاقه می کنند باعث دردسر نشوند. درست نبود کسی به کندذهنی خودم به دنیا بیاورم. کسی که با اعصاب ضعیف فقط یک گوشه نشسته و منتظر است روز ها شب بشوند و شب ها روز. آدم هایی که به هیچ دردی نمی خورند جز اینکه آدم های به درد نخور دیگر ازشان خوششان بیاید. فکر نکنید از همین طور مجانی حساب همه چیز دستم آمده باشد. روی این و آن خیلی بالا پایین کرده‌ام، حکمت هیچ وقت مجانی نیست. به خصوص ما ها که قیافه مان بهتر است برایمان خرجش هم بیشتر است، دیرتر می فهمیم که عقل نداریم و این دروغ هایی که در گوشمان می گویند برای این است که باهاش برویم زیر پتو. آدم هایی که ول کن هم نیستند، شما هم اگر بهت خوش بگذرد جایی نمی روی. بقیه ساکنان روستا شاید این طور فکر نکنند، من ولی خیلی شانس آوردم که فرستادنم اینجا. اگر این طور فکر نکنم می‌خواهم چه غلطی بکنم؟ آدم باید با وضعیتش کنار بیاید، این طوری راحت تر است و گرنه مثل شما فکر می کند قرار است به جایی برسد، از این خانه به آن خانه با چمدانی که معلوم نیست چرا دنبال خودش می کشد. نمی دانم دیگر زن های اینجا چه قدر از شما پذیرایی کرده اند، ولی لطفا من را معاف کنید. هر چه قدر می خواهید اینجا بمانید و همچنان اگر فکر می کردید آن بیرون چیزی منتظرتان است، آن وقت بروید.»</p>\n\n<p>مرد جوان بیشتر از آن نمی‌توانست زن را تحمل کند. از خانه بیرون آمد و در حالی که با انگشت های منجمد به سختی چمدان را با خود می کشید هر چند قدم به عقب نگاه می کرد تا بفهمد چه چیزی یا کسی او را دنبال می کند. صدای کر کننده باد و شکسته شدن شاخه ها و تکه های سقف ها شنیدن را برای او غیر ممکن می کرد. تیرگی آب اجازه می داد هر چیزی آن پایین برای خودش بچرخد و مه آن قدر شدید بود که فقط چند قدمیش را می دید. مرد فقط می توانست قدم هایش را کوتاه کند. خطر نزدیک تر و مصمم تر از آن بود که بخواهد از چنگش فرار کند. موجود درنده با یک جهش به مرد رسید و او را به زیر آب کشید. درد شدید باعث شد که مرد احساس کند که پایش قطع شده و حالا دیگر نفس هم نمی توانست بکشد. مرد که چمدانش بالای آب مانده بود توی جیب هایش دنبال چاقویش می گشت و موجود درنده او را به سنگ های کف مرداب می کوبید. سنگینی آب اجازه ضربه زدن را به مرد نمی داد و چاقو از پوست زخیم حیوان رد نمی شد. مرد تلاش می کرد چاقو را به صورت حیوان برساند اما آن پایین چیزی نمی دید. مرد دیگری توانی برای تقلا نداشت و خودش را به حیوان عظیم الجثه تسلیم کرده بود. آب تمام حلق مرد را پر کرده بود که حیوان ناگهان مرد را رها کرد. مرد همزمان با آمدن روی آب صدای شلیک گلوله دوم را شنید و دستی به سوی او دراز شد تا او را از آب بیرون بکشد. \nنفس های مرد صدادار بود، لابد باعث می شد میل کمتری به زنده ماندن داشته باشد و مرگ برایش آسان تر باشد. هیکلش مثل خمیر گندم باد کرده بود صورتش پر از لکه، انگار طاعون گرفته باشد و زخم ها هیچ وقت خوب نشده باشند. با سری کج به مرد جوان نگاه می کرد و تا آنجا که می توانست بدون تکان دادن لب هایش کلمات را ادا می کرد. ردای سیاهی روی پیراهن سفیدش پوشیده بود و یقه لباسش تا چانه اش را پوشانده بود. نمیشد با اطمینان گفت نا مفهوم بودن حرف هایش به خاطر تنگ بودن لباسش بود یا زخم های بدتری روی گلو و ریه ای پر از خون مانع از این می شد تا نماینده دادگاه بتواند حرف هایش را واضح بزند. «خون زیادی ازتان رفته، لازم نیست به ما نشان بدهید قوی هستید، زودتر روی صندلی بنشینید. خانم محترم، شما مهربان تر از بقیه به نظر می رسید، لطفا با پارچه ای چیزی زخم این آقا را ببندید. آدم همه اش انتظار مرگ را دارد، اما حالا که این همه دوام آورده اند حیف است به خاطر آرواره‌های آن حیوان درنده مثل بقیه از خفگی نمیرند، این آب ها به خاطر شما بالا آمده‌اند مرد جوان، این سیلی که دارد ستون های این خانه را می شکند به یمن شما از آسمان به سمت مان سرازیر شده، این میزبانان محترم که اینجا جمع شده اند و منتظرند، قرار است در حالی که شکم هایشان از آب پر شده و سرهایشان به سقف گیر کرده و زیر فشار الوارها استخوان هایشان شکسته است آخرین نفس هایشان را بکشند، همه‌اش به خاطر شما است ولی شما در حالی که پوستتان کبود است و چشم هایشان را نمی توانید باز کنید و صدای من و همهمه‌ی ساکنان روستا را که برخی از غم مرگ اشک می ریزند را به زحمت می شنوید، آنجا متزلزل ایستاده اید. شاید خجالت می کشید، بعید می دانم سرنوشت کسی برایتان اهمیتی داشته باشد، قلب شما از سنگ است و همانطور که یک نفر بدون پاهایش از راه رفتن محروم است، شما هم ناتوان از احساس همدردی با سرنوشت دیگرانید. باید سخت باشد، وقتی نتوانید برای کسی کاری بکنید دیدن محبت از دیگران جز بدهکاری حس دیگری به شما نمی دهد. اینجا اگر وضعیت بهتر بود شاید کسانی پیدا می شدند تا دلش به حالتان بسوزد. ما هم نمی خواهیم همه چیز را به گردن شما بیندازیم و بگوییم همه ی تاریکی های دنیا در شما جمع شده.  همه اینجا فرستاده شده بودند تا بمیرند و حالا که زمانش رسیده نمی شود گفت آن کسی که با آمدنش حکم اجرا می شود از دیگران بدتر است. شاید بشود گفت که باید ممنون بود که بالاخره قرار است مسائل تمام شود. اینجا چیزی برای بهتر و بدتر شدن وجود ندارد، فقط بوی تعفن. آدم شاید بتواند چشمانش را ببندد و گوشهایش را بگذارد زیر صدها بالشت، اما از این بو نمی‌توان فرار کرد و باید تکه هایش را با هر نفس به داخل کشید. هوایی که مثل سرب سنگین است و مثل خاکستر روی همه چیز نشسته. تلخی اش مثل این آب ها که تا زانوی ما بالا آمده فقط بیشتر و بیشتر می شود. پاهایی که روی زمین کشیده می شوند، دستی که باید به دیوار تکیه داد. غذا از گلو پایین نمی رود، روده ای که هیچ چیز درش تکان نمی خورد، سرفه هایی که حنجره را خراش می دهد. زندگی بوی نجاست گرفته، هیچ چیزیش درست کار نمی کند، فقط شهوت، شهوت زنده ماندن، هر چه قدر همه چیز خراب تر می شود، آدم بیشتر نگران می شود که این تکه پاره های به درد نخور که بدون صدا منقبض نمی شوند و بدون درد روی محورهایشان جا به جا نمی شوند، را قرار است از او بگیرند. اگر تا دیروز توی آینه از شکل دماغش ناراضی بود، حالا دور چشمش قرمز است و لایه ای کدر مردمک هایش را پوشانده، لایه ای که هر روز کلفت تر می شود. پلک هایت همین طور پایین تر می افتند و صبح‌ها با خودت می گویی کم کم باید انگشت بیندازم تا بتوانم ازلایشان چیزی ببینم. ولی باز هم مردن سخت است. نمی شود که نفس نکشم. وقتی فکر می کنی به اینکه دست سیاه می خواهد بیاد و گلویت را بگیرد و توی حلقت از این آب لجن بریزد، ترس تمام تنت را منجمد می کند. مرد جوان، شما احمقید و نمی فهمید که مرگ یعنی چی، با آن مچ شکسته و رگ های پاره شده تان، دور این مرداب افتاده اید، چمدان می کشید، قلدری می کنید، شما هنوز از درد شکست نخورده اید، دردی که تمام نمی شود، دردی که مثل سنگ های آسیا حتی به نادانی شما غلبه می کند. شما را تا گردن زیر خاک دفن نکرده ان و کله تان را آن بیرون نگه نداشته اند. متوجه نیستید با چه چیزی رو به رو هستید. باید به خوبی همه جایتان ساییده می شد، باید مثل ما می شدید و ترس حالیتان می کرد که گذشتن زمان شوخی نیست. حالا ولی در حالی که نیمه جانید، احتمالا زودتر از همه ما در زیر این آب ها می میرید و این ماییم که باید جنازه تان را تماشا کنیم که کم کم سنگین شده و زیر آب می‌رود.»\nمرد جوان در حالی که میدانست مدت هاست که منتظر چنین لحظه ای است، چیزی برای گفتن نداشت و ترجیح داد بدون حرف زدن بمیرد.</p>"
      }
    }
  ],
  "metadata": {
    "generatedAt": "2025-12-27T20:38:34.422511",
    "storyCount": 6
  }
}